<unk>	0
<s>	0
</s>	0
<pad>	0
aa	-0
de	-1
▁n	-2
oo	-3
▁k	-4
▁e	-5
▁m	-6
ee	-7
ii	-8
al	-9
▁w	-10
▁h	-11
ɓe	-12
on	-13
an	-14
in	-15
▁ko	-16
▁t	-17
▁ɗ	-18
di	-19
uu	-20
▁s	-21
▁l	-22
▁j	-23
ol	-24
am	-25
▁f	-26
re	-27
um	-28
▁ng	-29
▁g	-30
ar	-31
▁y	-32
en	-33
nde	-34
ng	-35
ɗo	-36
at	-37
▁A	-38
aw	-39
▁nde	-40
kk	-41
▁d	-42
▁o	-43
▁ɓe	-44
it	-45
▁won	-46
ji	-47
ɗe	-48
▁ma	-49
du	-50
ir	-51
la	-52
el	-53
▁b	-54
aan	-55
iy	-56
▁M	-57
▁ɓ	-58
▁p	-59
▁c	-60
ay	-61
▁K	-62
aɗ	-63
▁S	-64
aam	-65
▁le	-66
or	-67
ur	-68
▁in	-69
▁mb	-70
oon	-71
▁(	-72
le	-73
▁mum	-74
▁N	-75
▁haa	-76
nd	-77
een	-78
▁ina	-79
ti	-80
ul	-81
ɗi	-82
▁en	-83
aaw	-84
▁mo	-85
noo	-86
▁a	-87
eew	-88
▁nj	-89
▁de	-90
▁no	-91
▁Al	-92
ag	-93
im	-94
▁ka	-95
er	-96
▁ɗum	-97
▁fo	-98
▁he	-99
ah	-100
▁to	-101
ma	-102
to	-103
aar	-104
te	-105
▁taw	-106
aade	-107
▁H	-108
ono	-109
ab	-110
▁ñ	-111
dii	-112
▁J	-113
▁maa	-114
▁1	-115
gal	-116
is	-117
et	-118
▁B	-119
▁so	-120
▁waɗ	-121
tu	-122
kko	-123
▁ley	-124
▁F	-125
▁E	-126
▁nder	-127
aaɓe	-128
il	-129
aani	-130
ann	-131
ooɓe	-132
aal	-133
▁makko	-134
▁ha	-135
ri	-136
▁ɗe	-137
ko	-138
▁Alla	-139
▁Ko	-140
▁T	-141
▁heen	-142
un	-143
no	-144
ɓɓe	-145
▁O	-146
▁2	-147
▁goo	-148
▁fof	-149
▁leydi	-150
ta	-151
eer	-152
es	-153
uum	-154
anng	-155
ow	-156
ata	-157
▁G	-158
ey	-159
ala	-160
gol	-161
je	-162
▁r	-163
aaji	-164
▁oo	-165
og	-166
ed	-167
▁D	-168
▁wal	-169
tii	-170
tin	-171
▁wiy	-172
▁:	-173
ngal	-174
▁ne	-175
pp	-176
▁re	-177
▁W	-178
▁L	-179
ude	-180
dir	-181
annde	-182
▁al	-183
ka	-184
▁woni	-185
na	-186
▁I	-187
▁mi	-188
▁on	-189
taa	-190
om	-191
▁laam	-192
▁ɓur	-193
▁“	-194
▁noon	-195
▁C	-196
ani	-197
ba	-198
▁kadi	-199
▁maɓɓe	-200
imɓe	-201
oɗ	-202
iɗ	-203
▁kala	-204
gu	-205
aande	-206
kku	-207
▁ar	-208
oore	-209
uur	-210
▁walla	-211
▁ngal	-212
▁P	-213
ɓɓ	-214
jo	-215
uuji	-216
aay	-217
▁ɗi	-218
aaɗo	-219
▁yimɓe	-220
▁tan	-221
too	-222
cc	-223
oll	-224
▁ɗuum	-225
ndi	-226
ad	-227
oow	-228
mo	-229
▁maw	-230
▁Ɓ	-231
annd	-232
▁am	-233
▁ngam	-234
▁ɗo	-235
▁Y	-236
▁«	-237
ki	-238
eede	-239
▁si	-240
▁nd	-241
▁ngon	-242
as	-243
li	-244
ɓi	-245
▁Ɗ	-246
oor	-247
aas	-248
uɗ	-249
▁men	-250
▁wonde	-251
oy	-252
iin	-253
okk	-254
aggal	-255
▁ndee	-256
▁wi	-257
▁ƴ	-258
▁kono	-259
aama	-260
ati	-261
▁wonaa	-262
ank	-263
▁waaw	-264
▁Nde	-265
ƴƴ	-266
ere	-267
▁laa	-268
em	-269
▁dow	-270
ɗen	-271
▁min	-272
tor	-273
▁woo	-274
▁20	-275
oom	-276
ot	-277
aang	-278
▁So	-279
bb	-280
us	-281
▁ndi	-282
aŋ	-283
▁ɗem	-284
▁hay	-285
iri	-286
..	-287
▁te	-288
ele	-289
all	-290
abu	-291
af	-292
ondir	-293
ande	-294
tee	-295
▁kam	-296
ru	-297
ataa	-298
mb	-299
▁laamu	-300
ɗɗo	-301
▁»	-302
▁ñal	-303
▁su	-304
▁ɗee	-305
▁gooto	-306
da	-307
etee	-308
▁alaa	-309
▁hit	-310
▁feew	-311
kkunde	-312
▁jey	-313
▁huu	-314
▁rew	-315
aare	-316
aab	-317
ik	-318
▁dar	-319
--	-320
▁hitaande	-321
▁19	-322
▁nji	-323
▁ɓee	-324
▁yo	-325
ell	-326
▁heew	-327
mi	-328
ool	-329
▁hono	-330
▁hakkunde	-331
uul	-332
▁jog	-333
jj	-334
▁kon	-335
▁ann	-336
ngol	-337
▁sabu	-338
▁R	-339
tude	-340
▁keew	-341
▁yah	-342
▁ɗoo	-343
eeji	-344
▁jam	-345
din	-346
ew	-347
itii	-348
▁nii	-349
akk	-350
▁waɗi	-351
ndu	-352
▁neɗɗo	-353
tere	-354
▁tee	-355
▁ge	-356
▁maay	-357
▁caggal	-358
añ	-359
nnd	-360
▁mbaɗ	-361
ara	-362
▁win	-363
).	-364
ɗaa	-365
▁ɓuri	-366
▁ad	-367
▁,	-368
umm	-369
▁duu	-370
ut	-371
ngu	-372
aat	-373
ama	-374
ngo	-375
▁janng	-376
se	-377
▁ngol	-378
oowo	-379
▁ngoo	-380
▁ɗoon	-381
qu	-382
eeɓe	-383
▁Ab	-384
▁oon	-385
ɗin	-386
▁omo	-387
edde	-388
olle	-389
▁ji	-390
iima	-391
urit	-392
▁3	-393
tan	-394
uw	-395
▁bon	-396
ooji	-397
▁goɗ	-398
▁Kono	-399
▁mon	-400
▁di	-401
ulaar	-402
gg	-403
00	-404
ak	-405
ila	-406
si	-407
bu	-408
▁wiyi	-409
▁hannde	-410
ke	-411
eele	-412
▁U	-413
▁tawa	-414
▁moƴƴ	-415
▁ɗii	-416
aange	-417
▁golle	-418
▁geɗe	-419
▁way	-420
▁la	-421
▁tawi	-422
ooy	-423
uro	-424
amm	-425
▁koo	-426
aagu	-427
▁eɓe	-428
ni	-429
▁goll	-430
uus	-431
),	-432
ɗii	-433
iil	-434
dan	-435
ɗoo	-436
uritani	-437
▁ndeen	-438
ent	-439
uɓɓ	-440
▁ɗemngal	-441
annge	-442
▁.	-443
iis	-444
irde	-445
▁duuɓi	-446
anko	-447
atnoo	-448
...	-449
▁ke	-450
eere	-451
▁goong	-452
ooje	-453
▁joo	-454
▁nan	-455
nii	-456
▁haal	-457
agol	-458
▁huunde	-459
▁mbele	-460
▁def	-461
▁tawii	-462
fri	-463
▁les	-464
aano	-465
▁Ng	-466
oto	-467
ll	-468
▁nel	-469
▁Mb	-470
ini	-471
▁heɓ	-472
ud	-473
▁ndii	-474
▁mii	-475
▁mbaaw	-476
amma	-477
ulɓe	-478
▁hee	-479
▁Ɓe	-480
naaɓe	-481
▁hakk	-482
▁mbiy	-483
▁wuro	-484
anoo	-485
dude	-486
▁sah	-487
ali	-488
▁bannge	-489
▁4	-490
▁ɓen	-491
▁–	-492
▁nguur	-493
daa	-494
▁mumen	-495
so	-496
ñol	-497
▁toon	-498
▁gila	-499
▁hoore	-500
▁umm	-501
eeje	-502
▁ndu	-503
gi	-504
inoo	-505
▁ɓeen	-506
frik	-507
▁see	-508
duna	-509
▁kaal	-510
▁yiɗ	-511
▁lew	-512
▁laaw	-513
▁waawi	-514
▁ja	-515
▁5	-516
▁kaa	-517
▁Muritani	-518
▁201	-519
▁kuu	-520
ation	-521
▁hol	-522
inde	-523
▁hed	-524
▁et	-525
▁ñalnde	-526
aah	-527
▁fuɗ	-528
eerno	-529
ro	-530
ina	-531
ɗa	-532
▁ɗiɗi	-533
eey	-534
eejo	-535
▁Ñ	-536
.”	-537
▁yi	-538
▁sa	-539
▁du	-540
▁Bah	-541
go	-542
▁ngar	-543
aagal	-544
ra	-545
nu	-546
▁nguu	-547
▁gar	-548
iti	-549
▁yoo	-550
eh	-551
anii	-552
bi	-553
aaba	-554
▁tag	-555
alle	-556
▁kanko	-557
▁juu	-558
bbo	-559
innd	-560
▁yiy	-561
▁?	-562
aali	-563
▁yal	-564
ɗon	-565
▁ngo	-566
▁po	-567
▁fot	-568
▁feewi	-569
▁war	-570
▁leñol	-571
▁ɓal	-572
ndam	-573
ondiral	-574
▁mbi	-575
▁nokku	-576
▁aduna	-577
▁tuu	-578
ooni	-579
▁wel	-580
iino	-581
▁sar	-582
▁lewru	-583
taare	-584
naa	-585
nude	-586
▁Afrik	-587
▁ene	-588
aray	-589
iim	-590
▁too	-591
amadu	-592
taade	-593
▁laawol	-594
anndal	-595
▁Pulaar	-596
▁ɓey	-597
▁suu	-598
▁laaɓ	-599
▁Si	-600
▁ŋ	-601
▁fir	-602
ku	-603
iya	-604
▁Aamadu	-605
▁rennd	-606
▁woɗ	-607
▁An	-608
ino	-609
▁;	-610
tal	-611
▁6	-612
iiɗo	-613
----	-614
▁jaŋ	-615
▁pin	-616
▁holl	-617
▁Ɗum	-618
▁ngen	-619
▁sahaa	-620
▁Ina	-621
▁wonnoo	-622
▁dañ	-623
lo	-624
▁ta	-625
aana	-626
▁bat	-627
do	-628
agg	-629
▁ena	-630
aaɗe	-631
imm	-632
▁ɗemɗe	-633
iiw	-634
ce	-635
▁nod	-636
▁sif	-637
▁maj	-638
▁debbo	-639
▁waɗde	-640
ene	-641
▁!	-642
ci	-643
of	-644
▁joom	-645
▁gor	-646
▁ni	-647
▁mee	-648
ndii	-649
▁jokk	-650
diiɓe	-651
aari	-652
▁sibu	-653
▁nguurndam	-654
▁ngu	-655
sa	-656
▁juul	-657
aɓɓ	-658
anndu	-659
▁des	-660
oŋ	-661
▁galle	-662
▁ngoni	-663
▁gon	-664
▁haala	-665
aaf	-666
▁Caggal	-667
yam	-668
aaka	-669
inii	-670
▁naat	-671
▁fay	-672
uk	-673
▁rokk	-674
▁7	-675
ammadu	-676
▁Jom	-677
▁Am	-678
▁Hol	-679
me	-680
▁».	-681
tol	-682
▁fa	-683
ira	-684
os	-685
ya	-686
elle	-687
ɗu	-688
ne	-689
▁tes	-690
ankooɓe	-691
que	-692
▁ted	-693
▁Won	-694
▁diin	-695
▁ci	-696
▁tii	-697
▁"	-698
anɗe	-699
▁fe	-700
eende	-701
kooɓe	-702
▁ɓam	-703
▁doo	-704
▁amen	-705
ure	-706
▁hakkil	-707
arayse	-708
bin	-709
▁yee	-710
▁annd	-711
▁Is	-712
▁koy	-713
▁ti	-714
eteeɗo	-715
▁yon	-716
▁as	-717
000	-718
▁naam	-719
aati	-720
▁i	-721
▁naf	-722
br	-723
▁Mo	-724
▁foti	-725
▁Ceerno	-726
▁nden	-727
▁yet	-728
▁may	-729
▁jaŋde	-730
▁deftere	-731
gaal	-732
aandi	-733
▁-	-734
▁gorko	-735
ɗeele	-736
nooɓe	-737
▁Ar	-738
▁Ma	-739
iir	-740
▁200	-741
ana	-742
▁ɓes	-743
▁Ndeen	-744
awr	-745
▁hoor	-746
▁mawɗo	-747
▁wor	-748
▁kul	-749
▁jaw	-750
aɗa	-751
irɗe	-752
▁jooni	-753
ellit	-754
anndi	-755
▁8	-756
eno	-757
▁wiyde	-758
▁nat	-759
▁rewɓe	-760
▁ganndal	-761
▁ñaaw	-762
▁goonga	-763
▁jogii	-764
▁biy	-765
▁suk	-766
laam	-767
▁njog	-768
uun	-769
▁caɗ	-770
ari	-771
naange	-772
▁Nj	-773
enegaal	-774
▁ñaam	-775
”.	-776
anaa	-777
▁Mi	-778
▁teeŋ	-779
▁fedde	-780
aadi	-781
▁tati	-782
aak	-783
anke	-784
st	-785
▁yam	-786
uh	-787
▁ndiyam	-788
uuta	-789
▁faw	-790
▁Abdu	-791
▁eɗen	-792
ondi	-793
▁keɓ	-794
▁Muus	-795
▁ɓiy	-796
▁Um	-797
orii	-798
▁diine	-799
▁wul	-800
▁kamɓe	-801
▁pinal	-802
eeñ	-803
▁jee	-804
▁Laam	-805
▁se	-806
▁naw	-807
▁ngel	-808
▁Farayse	-809
▁nay	-810
aaj	-811
▁pot	-812
▁sukaaɓe	-813
ɗal	-814
▁miijo	-815
▁wood	-816
aag	-817
▁renndo	-818
▁winnde	-819
▁njiy	-820
bar	-821
▁ɓooy	-822
▁haɗ	-823
aañ	-824
▁innde	-825
▁laamɗo	-826
ant	-827
uɗo	-828
▁pe	-829
duɓe	-830
▁mah	-831
▁mil	-832
abi	-833
ans	-834
▁ƴet	-835
▁naange	-836
uɓe	-837
tir	-838
▁ƴeew	-839
aaki	-840
▁fii	-841
▁tesk	-842
▁kañ	-843
▁10	-844
▁Min	-845
laaji	-846
▁mbay	-847
▁ɗeen	-848
ulde	-849
▁jaɓ	-850
▁caɗeele	-851
erik	-852
▁Senegaal	-853
▁sal	-854
pit	-855
▁Fulɓe	-856
▁à	-857
▁hino	-858
▁com	-859
▁9	-860
▁Muusaa	-861
ammba	-862
uf	-863
ire	-864
opp	-865
min	-866
▁Say	-867
▁As	-868
iɗɗo	-869
▁wuur	-870
▁jeyaa	-871
alnde	-872
▁par	-873
ugg	-874
oof	-875
▁aɗa	-876
ter	-877
▁000	-878
▁yeeso	-879
ano	-880
iiɓe	-881
▁Nuw	-882
▁pol	-883
ha	-884
ŋe	-885
▁suudu	-886
▁kar	-887
tiima	-888
▁miij	-889
awma	-890
tinde	-891
▁wall	-892
▁nelaaɗo	-893
ori	-894
▁baɗ	-895
▁ɓer	-896
▁bal	-897
emmb	-898
▁Nel	-899
▁faam	-900
▁den	-901
▁njah	-902
▁keewɗe	-903
ammb	-904
▁u	-905
▁ngenndi	-906
▁heewi	-907
ppo	-908
aaɗi	-909
▁Fedde	-910
▁heewde	-911
▁nokk	-912
▁feewde	-913
ate	-914
▁an	-915
▁Sammba	-916
▁jaay	-917
oot	-918
▁kañum	-919
ten	-920
aangal	-921
▁Amerik	-922
udi	-923
▁Ɗuum	-924
mu	-925
▁kes	-926
▁Fuuta	-927
▁wayi	-928
ucc	-929
▁seer	-930
eru	-931
▁adii	-932
hu	-933
▁ñaw	-934
▁18	-935
anndir	-936
uɗal	-937
▁dog	-938
▁seeɗa	-939
ig	-940
▁gas	-941
▁ɓesngu	-942
ugol	-943
▁winndere	-944
ƴƴi	-945
▁leyɗeele	-946
ite	-947
aandu	-948
ƴe	-949
▁Kala	-950
kara	-951
▁ɗen	-952
▁En	-953
▁diiw	-954
amp	-955
▁Hay	-956
fi	-957
▁winnd	-958
▁wonande	-959
▁kay	-960
▁it	-961
allo	-962
ap	-963
▁hooreejo	-964
▁woodi	-965
▁batte	-966
▁jo	-967
▁sikk	-968
▁leyɗe	-969
tini	-970
▁waas	-971
▁fotde	-972
▁v	-973
▁konngol	-974
acc	-975
▁aade	-976
▁Iis	-977
amaan	-978
onng	-979
▁Muh	-980
▁baaba	-981
▁dew	-982
aango	-983
▁juuɗe	-984
▁dennd	-985
▁Nelaaɗo	-986
ɓo	-987
▁ud	-988
▁hare	-989
▁ñalawma	-990
ley	-991
diiɗo	-992
▁weey	-993
▁wiyetee	-994
▁pulaar	-995
▁sag	-996
▁add	-997
▁lee	-998
▁majje	-999
▁un	-1000
▁Mar	-1001
▁Waɗ	-1002
▁hir	-1003
▁tol	-1004
ine	-1005
aajo	-1006
▁taƴ	-1007
▁fulɓe	-1008
▁goɗɗe	-1009
▁ɗam	-1010
▁defte	-1011
▁toow	-1012
▁feere	-1013
▁keewɗi	-1014
▁goongɗin	-1015
▁goɗɗo	-1016
▁fen	-1017
▁jibin	-1018
▁mu	-1019
▁wii	-1020
▁nanng	-1021
kn	-1022
▁ɗaɓɓ	-1023
▁wol	-1024
bl	-1025
▁qu	-1026
▁Mali	-1027
▁yiɗde	-1028
▁hum	-1029
▁Ann	-1030
▁wiyee	-1031
▁ine	-1032
▁hi	-1033
▁To	-1034
▁wa	-1035
▁saf	-1036
▁wonnde	-1037
▁teddu	-1038
▁daar	-1039
aale	-1040
nooɗo	-1041
▁con	-1042
▁timm	-1043
itde	-1044
▁heewɓe	-1045
alf	-1046
aawo	-1047
taako	-1048
▁haɓ	-1049
▁konu	-1050
ulf	-1051
kin	-1052
ch	-1053
▁jipp	-1054
▁peew	-1055
inndi	-1056
▁ndew	-1057
▁yuɓɓ	-1058
▁njuɓɓ	-1059
▁li	-1060
atee	-1061
▁mbaawi	-1062
ال	-1063
▁tot	-1064
▁ceer	-1065
ill	-1066
▁binnd	-1067
▁yur	-1068
▁anndi	-1069
ɗam	-1070
uru	-1071
▁doole	-1072
▁miliy	-1073
orɗe	-1074
▁kis	-1075
▁ari	-1076
▁15	-1077
lle	-1078
tugol	-1079
eendi	-1080
▁gad	-1081
alla	-1082
▁lel	-1083
▁jom	-1084
▁ɗiin	-1085
▁Joo	-1086
▁lim	-1087
▁aadee	-1088
▁laabi	-1089
ge	-1090
▁na	-1091
▁hakkille	-1092
▁Oon	-1093
▁kaŋ	-1094
▁weeyo	-1095
▁jii	-1096
orde	-1097
▁miin	-1098
▁Iisaa	-1099
adi	-1100
▁bi	-1101
oode	-1102
tion	-1103
edd	-1104
▁kaɓ	-1105
▁ekn	-1106
ok	-1107
▁wona	-1108
▁maayo	-1109
▁miɗo	-1110
▁woto	-1111
▁majj	-1112
maa	-1113
▁biyeteeɗo	-1114
▁é	-1115
▁jaab	-1116
▁Le	-1117
▁fi	-1118
▁jawdi	-1119
▁11	-1120
▁yamir	-1121
ulfulde	-1122
▁Geno	-1123
....	-1124
▁Ibr	-1125
teer	-1126
▁12	-1127
islaam	-1128
iɓɓe	-1129
uut	-1130
▁mbel	-1131
▁yeew	-1132
▁nokkuuji	-1133
uɓ	-1134
ooɗo	-1135
tooɗo	-1136
aad	-1137
▁leƴƴi	-1138
ers	-1139
▁ball	-1140
jji	-1141
aaru	-1142
oli	-1143
▁balɗe	-1144
▁lom	-1145
▁Ala	-1146
▁baaw	-1147
▁mbo	-1148
▁kaaw	-1149
▁nganndu	-1150
eydi	-1151
tooɓe	-1152
▁mayre	-1153
▁Mis	-1154
▁Ha	-1155
▁aan	-1156
▁tuug	-1157
▁ce	-1158
▁All	-1159
▁Mammadu	-1160
▁har	-1161
▁sappo	-1162
▁ho	-1163
angu	-1164
▁De	-1165
▁darnde	-1166
▁Boo	-1167
▁yiɗi	-1168
fa	-1169
tat	-1170
▁kaw	-1171
ondiri	-1172
yi	-1173
eeki	-1174
▁nih	-1175
iraa	-1176
▁met	-1177
▁ter	-1178
▁Ɓeen	-1179
▁kaalis	-1180
▁wiɗ	-1181
--------	-1182
▁denndaangal	-1183
aahu	-1184
▁taar	-1185
▁mar	-1186
adde	-1187
▁loll	-1188
▁hade	-1189
ero	-1190
▁aay	-1191
iraaɗo	-1192
abb	-1193
rop	-1194
▁kee	-1195
▁tawnoo	-1196
▁haw	-1197
imoore	-1198
▁au	-1199
▁huutor	-1200
▁asamaan	-1201
gel	-1202
▁koll	-1203
kki	-1204
tuɗe	-1205
▁yan	-1206
▁fecc	-1207
▁Nuwaas	-1208
ndude	-1209
daade	-1210
ingol	-1211
▁wopp	-1212
AA	-1213
Al	-1214
▁tooñ	-1215
innde	-1216
res	-1217
iiɗe	-1218
▁leɓ	-1219
▁puɗ	-1220
ton	-1221
wo	-1222
▁kew	-1223
iraaɓe	-1224
▁mag	-1225
▁nduu	-1226
ɗɗe	-1227
▁14	-1228
ooro	-1229
és	-1230
▁jamma	-1231
▁sen	-1232
ɓii	-1233
▁kor	-1234
▁ngad	-1235
▁teeŋti	-1236
▁198	-1237
▁mawn	-1238
▁reen	-1239
ɓal	-1240
▁Moh	-1241
▁pelle	-1242
bbi	-1243
▁diiwaan	-1244
▁hoɗ	-1245
20	-1246
uma	-1247
tuɗo	-1248
▁Mbele	-1249
wal	-1250
▁ال	-1251
▁wak	-1252
▁yurm	-1253
ndo	-1254
▁naa	-1255
▁firti	-1256
kar	-1257
▁Allaahu	-1258
ou	-1259
oga	-1260
▁ɓiɓɓe	-1261
▁hedde	-1262
▁17	-1263
▁etee	-1264
▁199	-1265
▁kuutor	-1266
▁ngonnoo	-1267
maan	-1268
doo	-1269
ɗum	-1270
▁woote	-1271
▁13	-1272
ran	-1273
ees	-1274
▁pay	-1275
▁Su	-1276
▁(1	-1277
▁ngannd	-1278
▁poti	-1279
tata	-1280
▁rut	-1281
▁ñande	-1282
▁jiy	-1283
▁njal	-1284
▁waawde	-1285
▁gure	-1286
▁Eɗen	-1287
▁holi	-1288
oraade	-1289
▁mawɓe	-1290
▁Ñalnde	-1291
ement	-1292
▁juulɓe	-1293
▁Annabi	-1294
▁bar	-1295
▁Sii	-1296
▁Baaba	-1297
▁maayde	-1298
▁Ji	-1299
▁uddi	-1300
irta	-1301
▁Pul	-1302
▁ndar	-1303
Ko	-1304
▁worɓe	-1305
▁ɗun	-1306
alfin	-1307
▁ki	-1308
▁ngoong	-1309
▁Ɓam	-1310
abit	-1311
▁nganndi	-1312
▁duɗal	-1313
ale	-1314
iyee	-1315
ɗor	-1316
▁oɗon	-1317
aara	-1318
▁fann	-1319
▁sago	-1320
▁mawnde	-1321
▁Saydu	-1322
▁و	-1323
anna	-1324
▁fow	-1325
▁Eɓe	-1326
▁cal	-1327
ngel	-1328
▁wee	-1329
▁cuu	-1330
▁»,	-1331
▁macc	-1332
▁gannde	-1333
▁faay	-1334
▁tiiɗ	-1335
▁Allah	-1336
▁naati	-1337
▁woɗɓe	-1338
▁sariya	-1339
▁wootere	-1340
▁addani	-1341
▁njo	-1342
aanu	-1343
ato	-1344
oni	-1345
oorka	-1346
▁paw	-1347
▁yot	-1348
ppi	-1349
▁dans	-1350
▁njuɓɓudi	-1351
▁dee	-1352
▁Arab	-1353
itik	-1354
▁Sal	-1355
▁daɗ	-1356
▁hul	-1357
▁heɓi	-1358
▁hoy	-1359
dagol	-1360
ondirde	-1361
▁ba	-1362
eddii	-1363
▁kaaƴe	-1364
▁cif	-1365
taani	-1366
▁keer	-1367
▁Ngen	-1368
▁Abdull	-1369
itaade	-1370
be	-1371
tre	-1372
▁iw	-1373
umma	-1374
▁Jallo	-1375
▁majji	-1376
▁waɗii	-1377
▁No	-1378
▁Haa	-1379
▁Ɓamtaare	-1380
▁jeyi	-1381
▁Q	-1382
▁toɗ	-1383
▁gite	-1384
▁ɓiɗɗo	-1385
ve	-1386
”,	-1387
▁janngin	-1388
▁jal	-1389
▁han	-1390
lii	-1391
▁annduɓe	-1392
aaɓ	-1393
ing	-1394
ood	-1395
kka	-1396
▁tigi	-1397
diin	-1398
▁yurmeende	-1399
▁dé	-1400
▁See	-1401
toy	-1402
▁inn	-1403
▁moo	-1404
▁pul	-1405
▁worgo	-1406
▁Omo	-1407
▁feeñ	-1408
sii	-1409
▁goɗɗi	-1410
▁ceerno	-1411
rude	-1412
tina	-1413
▁tamp	-1414
ita	-1415
▁jin	-1416
inaaɓe	-1417
dee	-1418
▁...	-1419
▁Abdul	-1420
▁langu	-1421
▁anndude	-1422
▁Umar	-1423
▁yaaf	-1424
▁semmb	-1425
▁ɓernde	-1426
▁neh	-1427
▁Hono	-1428
▁arti	-1429
▁tawo	-1430
ndiije	-1431
▁fit	-1432
ummb	-1433
uure	-1434
▁daw	-1435
ejj	-1436
naade	-1437
orgal	-1438
▁paam	-1439
▁ɗiɗo	-1440
iiƴ	-1441
ili	-1442
oyi	-1443
▁ndim	-1444
▁Laamɗo	-1445
▁Kan	-1446
▁wer	-1447
▁Joom	-1448
▁njiɗ	-1449
▁Ti	-1450
▁jamaanu	-1451
oog	-1452
▁16	-1453
▁kan	-1454
anndiraaɓe	-1455
uudu	-1456
▁waawaa	-1457
▁bay	-1458
▁non	-1459
▁rewo	-1460
▁son	-1461
▁Abuu	-1462
eeli	-1463
▁mbaɗi	-1464
hay	-1465
▁njet	-1466
▁mbiyi	-1467
▁moƴƴere	-1468
▁kisal	-1469
▁jagg	-1470
▁addan	-1471
▁diw	-1472
▁ngoongɗin	-1473
bo	-1474
atu	-1475
▁daande	-1476
▁Fir	-1477
▁Kon	-1478
jun	-1479
unoo	-1480
▁Aad	-1481
iyankooɓe	-1482
▁Orop	-1483
▁Nuwaasoot	-1484
imo	-1485
▁ballal	-1486
▁ngonka	-1487
app	-1488
ille	-1489
▁tawde	-1490
▁Taw	-1491
aggu	-1492
▁fam	-1493
▁yeru	-1494
ammed	-1495
▁pour	-1496
▁hakke	-1497
▁yar	-1498
▁leɓte	-1499
▁ɓaleeɓe	-1500
atno	-1501
▁few	-1502
▁ɗow	-1503
▁foo	-1504
▁heddii	-1505
▁Mal	-1506
laa	-1507
▁gee	-1508
▁politik	-1509
owitii	-1510
ée	-1511
▁im	-1512
anaade	-1513
tuɗi	-1514
▁sab	-1515
▁pr	-1516
iinde	-1517
▁anndaa	-1518
▁mawɗe	-1519
▁ƴellit	-1520
eene	-1521
otoo	-1522
▁muu	-1523
mba	-1524
▁Leydi	-1525
inaa	-1526
▁25	-1527
▁co	-1528
▁‘	-1529
▁yoga	-1530
▁jah	-1531
otooɓe	-1532
▁dental	-1533
▁Us	-1534
aamu	-1535
▁ngul	-1536
▁tugg	-1537
atal	-1538
▁njanng	-1539
▁fenaande	-1540
▁ƴiiƴ	-1541
oodi	-1542
▁mus	-1543
ga	-1544
nge	-1545
▁Maal	-1546
uuda	-1547
▁dii	-1548
▁jun	-1549
maani	-1550
ulaaɗo	-1551
uud	-1552
▁wondude	-1553
▁Fulfulde	-1554
▁Ne	-1555
ub	-1556
uɗi	-1557
▁ndokk	-1558
tooji	-1559
▁Yimɓe	-1560
▁ngalu	-1561
▁Room	-1562
▁jooɗ	-1563
▁maan	-1564
aabu	-1565
janna	-1566
▁daartol	-1567
▁miliyoŋ	-1568
▁ɗon	-1569
▁Sabu	-1570
▁laana	-1571
▁jan	-1572
▁moƴƴi	-1573
▁alm	-1574
ankaagal	-1575
▁fuɗɗii	-1576
id	-1577
▁us	-1578
▁Ah	-1579
▁cuk	-1580
▁mool	-1581
ental	-1582
anndo	-1583
▁njoo	-1584
▁far	-1585
▁sos	-1586
▁peeje	-1587
▁gall	-1588
▁ujun	-1589
op	-1590
▁Maw	-1591
▁new	-1592
▁haay	-1593
▁geɗal	-1594
▁jol	-1595
sp	-1596
▁Dem	-1597
aten	-1598
▁Alm	-1599
▁baŋ	-1600
▁njogii	-1601
irii	-1602
▁noddi	-1603
▁añ	-1604
▁njey	-1605
ité	-1606
▁El	-1607
▁maayi	-1608
▁wolde	-1609
▁que	-1610
iiji	-1611
ndiy	-1612
▁yahde	-1613
▁ngalaa	-1614
ela	-1615
toor	-1616
▁hirnaange	-1617
ehil	-1618
▁man	-1619
▁goomu	-1620
▁tonng	-1621
del	-1622
▁lebbi	-1623
▁junngo	-1624
▁cee	-1625
▁njeen	-1626
▁tawtor	-1627
▁ndañ	-1628
▁eɓɓ	-1629
uulal	-1630
▁doos	-1631
ooɗe	-1632
▁Kay	-1633
▁jay	-1634
tern	-1635
tagol	-1636
ujj	-1637
ɗude	-1638
▁hen	-1639
▁Li	-1640
tinii	-1641
▁Aadama	-1642
aɓ	-1643
▁kel	-1644
ooyre	-1645
▁Hannde	-1646
▁qui	-1647
ise	-1648
▁bakk	-1649
▁ɗiɗ	-1650
▁saab	-1651
▁Kam	-1652
▁heer	-1653
▁sakk	-1654
▁waɗa	-1655
▁yim	-1656
▁ré	-1657
▁fiy	-1658
0,	-1659
▁joof	-1660
▁luul	-1661
▁dille	-1662
▁fayti	-1663
ehey	-1664
▁jar	-1665
▁cap	-1666
▁Waɗde	-1667
▁koye	-1668
▁mbar	-1669
▁Kanko	-1670
san	-1671
▁197	-1672
▁ɓerɗe	-1673
▁21	-1674
▁Alaa	-1675
▁Asiis	-1676
anne	-1677
▁jim	-1678
▁mal	-1679
orgo	-1680
▁dam	-1681
▁Holi	-1682
▁Sih	-1683
▁Umaar	-1684
▁keewi	-1685
▁kawr	-1686
▁saɗ	-1687
▁Se	-1688
▁muus	-1689
▁196	-1690
▁binndi	-1691
▁gardagol	-1692
▁wayl	-1693
haa	-1694
▁Bar	-1695
naajo	-1696
▁ɗumen	-1697
▁ƴiiƴam	-1698
uy	-1699
eji	-1700
▁yahi	-1701
au	-1702
iila	-1703
▁wir	-1704
▁acc	-1705
▁yamiroore	-1706
▁ɗin	-1707
▁njoɓ	-1708
▁ɓurɗo	-1709
▁haalde	-1710
▁Nd	-1711
attan	-1712
▁cell	-1713
▁haaw	-1714
▁Sey	-1715
▁Ibraah	-1716
aand	-1717
nugol	-1718
▁hool	-1719
▁Ay	-1720
▁ron	-1721
tirde	-1722
uraana	-1723
▁ndaar	-1724
▁teddungal	-1725
he	-1726
▁ay	-1727
▁hor	-1728
ule	-1729
iida	-1730
▁per	-1731
▁haayre	-1732
▁Ƴ	-1733
tiri	-1734
▁Yah	-1735
▁Yero	-1736
▁koode	-1737
▁ngaal	-1738
▁tin	-1739
▁yonta	-1740
urs	-1741
uuhu	-1742
▁nafoore	-1743
▁ndimaagu	-1744
wol	-1745
▁sun	-1746
JK	-1747
eeri	-1748
urum	-1749
▁poo	-1750
▁wonti	-1751
irɗo	-1752
tunde	-1753
eten	-1754
▁kum	-1755
aasi	-1756
▁topp	-1757
ja	-1758
▁luur	-1759
▁laaɗe	-1760
ñc	-1761
ren	-1762
▁pecc	-1763
pe	-1764
tes	-1765
▁sok	-1766
▁ñaawoore	-1767
▁”	-1768
ons	-1769
▁Gel	-1770
▁fer	-1771
ññ	-1772
▁jon	-1773
▁ngonaa	-1774
kaaji	-1775
aambar	-1776
له	-1777
▁Wiy	-1778
▁Makk	-1779
▁suɓ	-1780
ane	-1781
▁sin	-1782
▁tuuba	-1783
leymaani	-1784
▁neɗ	-1785
▁Jah	-1786
▁yoɓ	-1787
diina	-1788
kadi	-1789
▁kal	-1790
JKM	-1791
▁koɗ	-1792
▁res	-1793
▁sur	-1794
dunoo	-1795
▁ndut	-1796
▁Njaay	-1797
▁ladde	-1798
nj	-1799
alif	-1800
▁kaay	-1801
▁)	-1802
▁taf	-1803
oya	-1804
▁tabit	-1805
▁waɗti	-1806
▁binndol	-1807
▁22	-1808
▁Aali	-1809
▁duum	-1810
den	-1811
▁gollal	-1812
▁go	-1813
▁bonannde	-1814
fol	-1815
ment	-1816
▁haali	-1817
▁jaɓɓ	-1818
."	-1819
taar	-1820
▁ñii	-1821
▁Joop	-1822
lif	-1823
oomu	-1824
▁cakk	-1825
▁onon	-1826
▁Aladiin	-1827
▁Sah	-1828
▁sir	-1829
aggudu	-1830
▁yaw	-1831
taaki	-1832
▁enen	-1833
▁bel	-1834
teede	-1835
▁jaaynde	-1836
ɗiɗi	-1837
taandu	-1838
▁humpit	-1839
▁ɓamtaare	-1840
unde	-1841
▁hoo	-1842
▁nge	-1843
▁yaaj	-1844
inkooɓe	-1845
▁Lislaam	-1846
inooɓe	-1847
▁ummii	-1848
hi	-1849
uɗe	-1850
▁yalti	-1851
llee	-1852
▁hawr	-1853
ngalteer	-1854
▁ngenndiije	-1855
lit	-1856
▁est	-1857
▁28	-1858
▁njeenaari	-1859
▁ɗof	-1860
▁30	-1861
▁Sar	-1862
▁mem	-1863
▁Bookara	-1864
▁ñi	-1865
▁miijooji	-1866
▁24	-1867
▁mawnude	-1868
▁goongɗinɓe	-1869
aaku	-1870
▁tata	-1871
▁meeɗaa	-1872
▁il	-1873
▁huuɓ	-1874
▁waasde	-1875
▁jeer	-1876
▁saare	-1877
▁yumma	-1878
ju	-1879
▁be	-1880
andir	-1881
▁suka	-1882
▁jib	-1883
alɓe	-1884
▁arii	-1885
▁ɓoor	-1886
▁Dental	-1887
▁winndannde	-1888
OO	-1889
iijo	-1890
ndir	-1891
▁muñ	-1892
uritan	-1893
▁kaŋŋe	-1894
——	-1895
ɗun	-1896
▁He	-1897
▁hun	-1898
▁une	-1899
ales	-1900
▁Nii	-1901
▁Nulaaɗo	-1902
▁mba	-1903
▁ɓuu	-1904
ɗaani	-1905
▁yaaw	-1906
alel	-1907
▁yeewtere	-1908
▁arab	-1909
ɓɓere	-1910
▁nana	-1911
▁faamde	-1912
▁heɓde	-1913
awna	-1914
oyde	-1915
▁Kadi	-1916
▁hebl	-1917
▁leɗɗe	-1918
▁Far	-1919
▁dey	-1920
▁Gila	-1921
▁nuun	-1922
▁capanɗe	-1923
▁fuɗnaange	-1924
▁boom	-1925
▁ton	-1926
uusuf	-1927
▁faggudu	-1928
».	-1929
ammadi	-1930
▁pi	-1931
▁terɗe	-1932
▁ligg	-1933
▁ngari	-1934
▁Usmaan	-1935
▁jogaade	-1936
▁ummorii	-1937
▁galleeji	-1938
19	-1939
uli	-1940
asiy	-1941
▁mbiyen	-1942
eewu	-1943
▁wut	-1944
▁juut	-1945
▁--------	-1946
▁Muhammadu	-1947
▁Mor	-1948
▁addi	-1949
▁Maa	-1950
taama	-1951
▁janngude	-1952
▁hel	-1953
▁nanndi	-1954
▁Yo	-1955
▁ciim	-1956
▁Goomu	-1957
▁/	-1958
faa	-1959
▁tagi	-1960
té	-1961
nga	-1962
▁tun	-1963
▁In	-1964
▁yedd	-1965
mere	-1966
oowal	-1967
▁bone	-1968
▁deeƴ	-1969
▁adan	-1970
▁Demmba	-1971
▁23	-1972
▁On	-1973
adii	-1974
awol	-1975
▁suw	-1976
▁ɗaa	-1977
▁Siin	-1978
▁his	-1979
ddi	-1980
▁Ib	-1981
tataa	-1982
▁feccere	-1983
▁kas	-1984
▁yer	-1985
▁Neɗɗo	-1986
▁waawa	-1987
▁Dow	-1988
▁wano	-1989
anooɓe	-1990
▁ƴetti	-1991
▁ɓaawo	-1992
▁Yuusuf	-1993
▁low	-1994
▁pal	-1995
▁geec	-1996
▁ooɗoo	-1997
tunoo	-1998
▁pool	-1999
▁teem	-2000
kor	-2001
raa	-2002
▁Abdel	-2003
▁hakkillaaji	-2004
ital	-2005
▁kol	-2006
▁laakara	-2007
▁ren	-2008
▁baas	-2009
▁Goo	-2010
▁Hammadi	-2011
Alla	-2012
▁duw	-2013
▁wonii	-2014
▁27	-2015
▁kil	-2016
▁Alii	-2017
oodere	-2018
ogg	-2019
▁wo	-2020
ques	-2021
uɗol	-2022
▁fell	-2023
▁laaɓi	-2024
une	-2025
▁je	-2026
▁Bur	-2027
antaa	-2028
▁hara	-2029
▁naal	-2030
▁fayde	-2031
▁mbaydi	-2032
sin	-2033
onoo	-2034
umaa	-2035
▁Alha	-2036
▁Daaw	-2037
▁Jooni	-2038
ɗee	-2039
▁saw	-2040
▁Bay	-2041
▁wondi	-2042
9,	-2043
▁fool	-2044
▁inɗe	-2045
▁rewi	-2046
▁Koorka	-2047
▁Kar	-2048
▁Siidi	-2049
eri	-2050
▁loow	-2051
▁henndu	-2052
▁Woto	-2053
▁nodd	-2054
▁Islaam	-2055
tani	-2056
iyanke	-2057
▁Fooyre	-2058
▁ɓalndu	-2059
▁joɗ	-2060
▁kit	-2061
▁pas	-2062
dinaa	-2063
▁tacc	-2064
▁yiil	-2065
▁kaŋko	-2066
▁kaayit	-2067
▁tar	-2068
▁Gine	-2069
▁simoore	-2070
▁Mus	-2071
▁kab	-2072
▁hiir	-2073
▁pine	-2074
▁gardiiɗo	-2075
baka	-2076
▁rokki	-2077
iif	-2078
▁sehil	-2079
▁car	-2080
▁jaa	-2081
▁dowla	-2082
▁winndi	-2083
▁sabaabu	-2084
▁gay	-2085
▁sell	-2086
tingol	-2087
▁keddii	-2088
▁cu	-2089
▁ɓad	-2090
▁duɗe	-2091
▁ngenndiy	-2092
▁0	-2093
iisa	-2094
▁ndon	-2095
▁yejj	-2096
▁ra	-2097
▁janngo	-2098
pte	-2099
▁jojj	-2100
▁nani	-2101
ism	-2102
▁me	-2103
▁jeeɗiɗi	-2104
▁joginoo	-2105
iyaa	-2106
▁gaa	-2107
▁hes	-2108
▁kii	-2109
▁haan	-2110
▁yeddooɓe	-2111
▁Mohammadu	-2112
tel	-2113
▁Sh	-2114
▁Ɗem	-2115
▁Laamu	-2116
▁jokki	-2117
▁nanondiral	-2118
▁fiɓ	-2119
rugol	-2120
▁ngoon	-2121
▁Muhammed	-2122
arab	-2123
▁wuu	-2124
▁Soh	-2125
▁ñaag	-2126
▁baŋŋe	-2127
▁waɗnoo	-2128
▁Alhajji	-2129
iral	-2130
ondire	-2131
ie	-2132
▁joy	-2133
▁dañde	-2134
▁Anngalteer	-2135
gom	-2136
▁mis	-2137
▁daaw	-2138
▁ree	-2139
eel	-2140
ère	-2141
▁pen	-2142
▁ñawu	-2143
▁ɓurɗe	-2144
▁jooɗii	-2145
▁Yeru	-2146
anaaɓe	-2147
▁sifaa	-2148
kule	-2149
▁don	-2150
▁yii	-2151
briil	-2152
▁aldaa	-2153
▁yamiri	-2154
uuba	-2155
lam	-2156
▁26	-2157
▁Ka	-2158
iɗɓe	-2159
anooma	-2160
▁fannu	-2161
▁koyɗe	-2162
?”	-2163
tam	-2164
▁wat	-2165
antee	-2166
▁fuu	-2167
fer	-2168
▁aw	-2169
▁lollirɗo	-2170
daani	-2171
▁ngoll	-2172
iɗo	-2173
uuɓi	-2174
hayɗi	-2175
▁ŋakk	-2176
▁gonɗo	-2177
▁semmbe	-2178
▁nguleeki	-2179
ux	-2180
oro	-2181
aahi	-2182
▁dokk	-2183
▁taarii	-2184
wi	-2185
▁Tijj	-2186
▁wiya	-2187
né	-2188
▁guur	-2189
ist	-2190
inal	-2191
▁saak	-2192
▁kalfin	-2193
uv	-2194
▁ju	-2195
▁lor	-2196
▁Tooro	-2197
1,	-2198
aami	-2199
▁cikk	-2200
▁afrik	-2201
▁nee	-2202
taali	-2203
ternet	-2204
▁joomum	-2205
▁yettii	-2206
aaje	-2207
▁Miɗo	-2208
▁mayri	-2209
ef	-2210
ang	-2211
ito	-2212
▁hucc	-2213
▁gootol	-2214
▁karall	-2215
▁aayeeje	-2216
▁Jam	-2217
▁Tes	-2218
IR	-2219
▁lo	-2220
inta	-2221
▁hawri	-2222
ces	-2223
ede	-2224
taaɓe	-2225
▁njokk	-2226
▁jayngol	-2227
oondi	-2228
▁anndir	-2229
uri	-2230
▁njiim	-2231
▁Joomiraaɗo	-2232
▁mun	-2233
▁heɓii	-2234
koo	-2235
irtee	-2236
▁iwdi	-2237
▁Ndeke	-2238
▁waktu	-2239
▁laamuuji	-2240
▁ummoraade	-2241
eddi	-2242
▁ganndo	-2243
▁ardiiɓe	-2244
ɗde	-2245
iyya	-2246
▁alla	-2247
▁sara	-2248
dun	-2249
▁maggal	-2250
▁Aan	-2251
▁njam	-2252
▁njii	-2253
▁waɗata	-2254
ré	-2255
▁fayi	-2256
uuna	-2257
▁kool	-2258
▁cuuɗi	-2259
▁lekki	-2260
▁njiɗi	-2261
orm	-2262
aalo	-2263
▁seed	-2264
▁pullo	-2265
▁teddin	-2266
▁maccuɓe	-2267
▁Ibraahiima	-2268
iyaŋ	-2269
naaje	-2270
▁hoto	-2271
▁subaka	-2272
▁100	-2273
▁jaag	-2274
▁juuti	-2275
▁imaamu	-2276
▁por	-2277
▁dag	-2278
irnoo	-2279
itani	-2280
▁Den	-2281
▁kitaale	-2282
yo	-2283
anti	-2284
anngal	-2285
ondira	-2286
▁reedu	-2287
todin	-2288
▁Joob	-2289
▁juɓɓ	-2290
▁Seek	-2291
▁jeew	-2292
▁pucc	-2293
aadibu	-2294
ɗuɓe	-2295
▁195	-2296
digal	-2297
▁Baal	-2298
▁magg	-2299
▁laamɓe	-2300
▁lesdi	-2301
In	-2302
▁•	-2303
taw	-2304
▁arde	-2305
▁kaɓirɗe	-2306
▁Te	-2307
▁wonɓe	-2308
▁cukalel	-2309
▁law	-2310
▁nattii	-2311
8,	-2312
mp	-2313
▁yeey	-2314
▁nation	-2315
▁Kayhayɗi	-2316
▁Nuwaadibu	-2317
▁aɓe	-2318
▁tuma	-2319
▁fawaade	-2320
aamb	-2321
emma	-2322
▁Ɗoon	-2323
▁gootal	-2324
dde	-2325
▁kir	-2326
diima	-2327
ooreejo	-2328
▁lislaam	-2329
▁Haw	-2330
▁gaw	-2331
mokar	-2332
▁damal	-2333
▁tuggi	-2334
▁annabi	-2335
▁Aljanna	-2336
▁faayiida	-2337
col	-2338
dere	-2339
▁feewn	-2340
▁lefol	-2341
iree	-2342
maaji	-2343
▁2019	-2344
▁sanne	-2345
▁mawngal	-2346
▁V	-2347
▁29	-2348
ofeere	-2349
▁ellee	-2350
▁haani	-2351
▁hoyre	-2352
AM	-2353
kii	-2354
▁aa	-2355
▁ro	-2356
▁Heen	-2357
▁Misira	-2358
AN	-2359
kke	-2360
oos	-2361
▁kaɗ	-2362
tonoo	-2363
▁himo	-2364
▁tuubakooɓe	-2365
ens	-2366
▁Waɗi	-2367
▁Ibrah	-2368
▁comci	-2369
aandaare	-2370
▁banndiraaɓe	-2371
ture	-2372
nal	-2373
▁pl	-2374
▁fil	-2375
▁tim	-2376
ungal	-2377
co	-2378
▁waɗaa	-2379
▁miliyaar	-2380
▁woy	-2381
▁Taal	-2382
eñ	-2383
kon	-2384
▁hokk	-2385
▁wonno	-2386
▁Abdullaay	-2387
EN	-2388
data	-2389
▁ɗaŋ	-2390
ammbar	-2391
▁ser	-2392
dinoo	-2393
▁ngoɗ	-2394
▁alkule	-2395
▁Mah	-2396
ɓere	-2397
abaaɓe	-2398
ƴƴe	-2399
▁moƴƴude	-2400
▁batu	-2401
▁ɓuuɓ	-2402
▁Tee	-2403
▁ndennd	-2404
uya	-2405
▁wayno	-2406
▁langue	-2407
uuli	-2408
▁Gor	-2409
▁daranii	-2410
▁Z	-2411
jal	-2412
▁Par	-2413
▁heb	-2414
▁yaha	-2415
anuuji	-2416
▁jogori	-2417
▁mbinnd	-2418
▁hoodere	-2419
uritaninaaɓe	-2420
taagu	-2421
▁ɓooyi	-2422
▁mbaadi	-2423
▁Madiina	-2424
les	-2425
▁gol	-2426
itere	-2427
▁saka	-2428
▁tele	-2429
▁ɗoof	-2430
▁Walla	-2431
▁mbaas	-2432
ndiyanke	-2433
AL	-2434
▁darii	-2435
est	-2436
▁noo	-2437
▁Mate	-2438
isaaji	-2439
▁teemedde	-2440
tuɓe	-2441
uddu	-2442
taake	-2443
ingiral	-2444
▁baawɗe	-2445
▁hakkeeji	-2446
iw	-2447
eendu	-2448
tinoo	-2449
▁aadi	-2450
toonde	-2451
▁jeegom	-2452
▁mbaawa	-2453
▁kabaaru	-2454
▁lowre	-2455
▁boowal	-2456
▁karallaagal	-2457
ett	-2458
▁do	-2459
21	-2460
amb	-2461
▁km	-2462
aanga	-2463
toowo	-2464
▁foof	-2465
▁ñam	-2466
▁Leñol	-2467
▁wuuri	-2468
▁tolnoo	-2469
So	-2470
▁doosɗe	-2471
DE	-2472
▁Ger	-2473
▁jot	-2474
▁sul	-2475
▁njar	-2476
▁Maalik	-2477
3,	-2478
5,	-2479
aane	-2480
▁gasa	-2481
▁cellal	-2482
aton	-2483
awree	-2484
ction	-2485
▁nayi	-2486
▁dawrugol	-2487
esa	-2488
▁Qur	-2489
▁hab	-2490
itiiɗo	-2491
▁ɓalli	-2492
▁ɓanndu	-2493
▁njiimaandi	-2494
▁lam	-2495
▁Kamɓe	-2496
▁ñalɗi	-2497
▁jibinaa	-2498
▁Mauritani	-2499
▁fal	-2500
diiji	-2501
oonde	-2502
ɗiima	-2503
▁Daar	-2504
▁Miin	-2505
▁ɓennu	-2506
........	-2507
▁Af	-2508
▁ŋg	-2509
▁hal	-2510
▁tam	-2511
▁faati	-2512
atnooɓe	-2513
▁wonaano	-2514
▁egg	-2515
▁meeɗ	-2516
▁mbaɗti	-2517
toto	-2518
noore	-2519
▁juur	-2520
▁kucc	-2521
▁takk	-2522
▁Pinal	-2523
▁Kuulal	-2524
▁Def	-2525
iyank	-2526
ortoo	-2527
Simoore	-2528
▁wondema	-2529
asi	-2530
▁ri	-2531
▁ref	-2532
hooɓe	-2533
▁baab	-2534
▁yiɗaa	-2535
▁siftor	-2536
▁ñaamde	-2537
0.	-2538
2,	-2539
ula	-2540
▁Esp	-2541
▁raf	-2542
▁Duɗal	-2543
▁rewrude	-2544
▁nganndaa	-2545
▁ع	-2546
madu	-2547
▁nehdi	-2548
▁wiyeteende	-2549
jii	-2550
▁Sen	-2551
▁japp	-2552
▁kulol	-2553
▁saabii	-2554
▁laamorgo	-2555
dal	-2556
▁dum	-2557
ongal	-2558
unna	-2559
tiiɗo	-2560
▁tuub	-2561
won	-2562
▁dan	-2563
angal	-2564
kaaru	-2565
▁kalif	-2566
▁mbaɗii	-2567
▁ɓurnoo	-2568
▁tagofeere	-2569
▁Ta	-2570
inke	-2571
nata	-2572
▁cof	-2573
taaji	-2574
▁peeñ	-2575
ations	-2576
▁njeey	-2577
yidinaa	-2578
▁mbaawaa	-2579
▁Ibrahiima	-2580
ink	-2581
sam	-2582
itoo	-2583
▁Mur	-2584
▁kulle	-2585
▁majjere	-2586
pr	-2587
ete	-2588
iilo	-2589
▁Nuuhu	-2590
▁yaltin	-2591
rata	-2592
▁Nda	-2593
▁weeɓ	-2594
▁njuul	-2595
▁wiɗto	-2596
▁ñalngu	-2597
▁langues	-2598
aake	-2599
▁ɗaɗ	-2600
▁hanki	-2601
aayo	-2602
▁huutoraade	-2603
ommb	-2604
tudi	-2605
▁Ham	-2606
▁2020	-2607
▁ñeeñ	-2608
▁naatde	-2609
▁bakkaat	-2610
6,	-2611
anee	-2612
▁rem	-2613
▁rokkude	-2614
▁ont	-2615
anooɗo	-2616
ais	-2617
ɗaade	-2618
▁Misra	-2619
▁ndeer	-2620
▁nguura	-2621
ellitaare	-2622
▁dingiral	-2623
▁winndude	-2624
4,	-2625
acce	-2626
▁fon	-2627
▁dañi	-2628
▁yiyde	-2629
asii	-2630
oggee	-2631
▁heɓɓ	-2632
▁moof	-2633
▁ngool	-2634
▁rewde	-2635
▁tedduɗo	-2636
▁Abd	-2637
▁Wol	-2638
▁mawɗi	-2639
▁daawal	-2640
par	-2641
aate	-2642
▁ndeke	-2643
▁Mawɗo	-2644
▁keewal	-2645
لي	-2646
▁Nan	-2647
▁Rew	-2648
▁kaan	-2649
atooɗo	-2650
itiiɓe	-2651
▁Makka	-2652
7,	-2653
▁hii	-2654
tooɗe	-2655
ulaagu	-2656
▁gonɗe	-2657
▁saanga	-2658
▁ɓeydoo	-2659
▁aar	-2660
▁pet	-2661
▁Ngam	-2662
▁kese	-2663
▁Moritani	-2664
▁tell	-2665
▁Ismaa	-2666
▁Sayyidinaa	-2667
▁cul	-2668
▁cuɓ	-2669
▁Ndakaaru	-2670
ngi	-2671
▁diis	-2672
▁mbiya	-2673
▁yowitii	-2674
▁heddiiɓe	-2675
▁sil	-2676
▁mooɓ	-2677
▁ardii	-2678
▁hankadi	-2679
▁Sa	-2680
▁um	-2681
▁kuuɓ	-2682
▁Gerees	-2683
inɗo	-2684
▁eɗe	-2685
▁geno	-2686
▁enɗam	-2687
▁duunde	-2688
▁jeewte	-2689
wa	-2690
ins	-2691
▁Daawuuda	-2692
2.	-2693
aba	-2694
▁ex	-2695
▁san	-2696
▁parti	-2697
▁politi	-2698
▁sahaaji	-2699
od	-2700
ber	-2701
▁or	-2702
▁ruɗ	-2703
▁yaa	-2704
tiino	-2705
▁mbaɗa	-2706
koraana	-2707
▁Ɓoggee	-2708
▁ɲ	-2709
inee	-2710
▁neɗɗaa	-2711
▁Abdullaah	-2712
son	-2713
▁cos	-2714
▁dim	-2715
danii	-2716
▁Ndee	-2717
8.	-2718
aangu	-2719
▁njaɓ	-2720
▁Hooreejo	-2721
▁weltaare	-2722
bal	-2723
nee	-2724
rii	-2725
iiɗi	-2726
▁aad	-2727
▁Haar	-2728
▁ɗann	-2729
▁Almaañ	-2730
▁Yoo	-2731
nement	-2732
▁Eehey	-2733
▁Tawree	-2734
▁Neene	-2735
▁maayɓe	-2736
▁peewal	-2737
▁demokar	-2738
▁bo	-2739
▁haɗi	-2740
etenoo	-2741
aaɗ	-2742
▁fee	-2743
▁saaw	-2744
▁Pullo	-2745
▁jowitii	-2746
▁nelaaɓe	-2747
▁Tijjaani	-2748
▁Man	-2749
▁hon	-2750
▁yumm	-2751
▁fiɓnde	-2752
.)	-2753
RE	-2754
med	-2755
row	-2756
ull	-2757
▁Ge	-2758
▁(19	-2759
▁dal	-2760
▁imm	-2761
▁loo	-2762
▁siy	-2763
▁Hamm	-2764
▁luut	-2765
▁fawii	-2766
▁kasoo	-2767
▁nanii	-2768
▁njill	-2769
pé	-2770
▁boni	-2771
▁Mannde	-2772
▁ngoongɗini	-2773
ranç	-2774
▁meh	-2775
▁yew	-2776
otaako	-2777
▁Tesko	-2778
▁diina	-2779
▁jamaa	-2780
▁minen	-2781
▁njiyaagu	-2782
taŋ	-2783
▁Saar	-2784
▁Aduna	-2785
▁catal	-2786
▁heeriinde	-2787
/0	-2788
▁50	-2789
owol	-2790
noowo	-2791
uunde	-2792
▁mball	-2793
▁toowɗo	-2794
▁ges	-2795
▁ndin	-2796
▁riiw	-2797
▁ñaan	-2798
▁koorka	-2799
▁maccuɗo	-2800
dam	-2801
▁el	-2802
▁ara	-2803
▁gal	-2804
▁hujj	-2805
▁tuugn	-2806
▁joɗnde	-2807
▁moƴƴo	-2808
5.	-2809
boo	-2810
▁bun	-2811
▁teeme	-2812
▁*	-2813
jju	-2814
uko	-2815
▁pir	-2816
▁Juul	-2817
itiima	-2818
▁Faati	-2819
▁wonata	-2820
▁woodani	-2821
▁woodnoo	-2822
3.	-2823
▁pa	-2824
▁fin	-2825
irigi	-2826
▁hiɓe	-2827
▁joop	-2828
ataake	-2829
inooɗo	-2830
▁ngesa	-2831
eeruuji	-2832
ŋk	-2833
sik	-2834
yee	-2835
nooɗe	-2836
ŋaaji	-2837
▁njot	-2838
annduɗo	-2839
isation	-2840
jom	-2841
▁Oo	-2842
▁abb	-2843
▁sel	-2844
aneede	-2845
ngooji	-2846
▁njaaw	-2847
▁fotaani	-2848
▁(2	-2849
agge	-2850
▁dun	-2851
▁hikka	-2852
aŋk	-2853
iiko	-2854
▁taan	-2855
▁adun	-2856
▁ngumm	-2857
▁tinnd	-2858
▁wasiy	-2859
▁Gelaajo	-2860
▁dillere	-2861
fe	-2862
iɗen	-2863
▁ndun	-2864
▁haɓde	-2865
▁kuule	-2866
tit	-2867
ette	-2868
▁Aay	-2869
▁cer	-2870
▁yow	-2871
▁bism	-2872
▁kebl	-2873
▁yani	-2874
▁lannd	-2875
▁sinno	-2876
▁suwee	-2877
▁warde	-2878
▁pellit	-2879
oƴ	-2880
masii	-2881
▁firo	-2882
▁bonde	-2883
age	-2884
jir	-2885
iifa	-2886
teeji	-2887
▁natal	-2888
▁Gar	-2889
▁fiɗ	-2890
▁gah	-2891
▁kaaɗ	-2892
▁tato	-2893
▁nuunɗal	-2894
▁mas	-2895
▁yiɗnoo	-2896
vi	-2897
com	-2898
▁Maam	-2899
▁suur	-2900
ɗtirde	-2901
oir	-2902
▁of	-2903
▁Kol	-2904
▁ndiin	-2905
▁ngati	-2906
▁ciftor	-2907
▁ɓurnde	-2908
vers	-2909
▁alk	-2910
▁gañ	-2911
▁الله	-2912
tindii	-2913
▁jogor	-2914
▁baawɗo	-2915
▁kawgel	-2916
▁jeyaaɗo	-2917
▁internet	-2918
cce	-2919
▁La	-2920
▁Ɗo	-2921
duɗo	-2922
usay	-2923
ŋɗin	-2924
▁hiis	-2925
▁Mariy	-2926
▁tolno	-2927
▁kattan	-2928
jin	-2929
▁feññ	-2930
▁nate	-2931
▁wela	-2932
▁mawni	-2933
▁ngalaano	-2934
.»	-2935
▁ou	-2936
▁woon	-2937
masiihu	-2938
▁koninkooɓe	-2939
if	-2940
oyii	-2941
▁Kor	-2942
▁jul	-2943
ƊO	-2944
bbil	-2945
▁194	-2946
▁ngay	-2947
▁Yuusufa	-2948
▁kaayitaaji	-2949
anndaa	-2950
▁jojjanɗe	-2951
▁31	-2952
ɗoon	-2953
nguuji	-2954
▁ngopp	-2955
▁culture	-2956
▁Manndelaa	-2957
▁Sileymaani	-2958
9.	-2959
:1	-2960
aayre	-2961
▁juum	-2962
▁ñiiɓ	-2963
▁ɗacc	-2964
▁Ñande	-2965
▁Naange	-2966
dd	-2967
iilu	-2968
ataano	-2969
▁moƴƴe	-2970
▁juulde	-2971
▁haɗaani	-2972
▁hoohooɓe	-2973
fo	-2974
ɗuɗo	-2975
▁Suw	-2976
▁fet	-2977
▁pro	-2978
tenoo	-2979
▁polis	-2980
▁luulndo	-2981
▁Alkoraana	-2982
inj	-2983
▁fu	-2984
▁eɗi	-2985
▁mor	-2986
▁ndaɗ	-2987
▁ndema	-2988
▁baasal	-2989
▁gadano	-2990
mis	-2991
tiin	-2992
▁Dar	-2993
▁Ibnu	-2994
▁Ngal	-2995
▁roon	-2996
▁kuuɓal	-2997
▁mbaawka	-2998
man	-2999
wil	-3000
▁mom	-3001
▁mur	-3002
ès	-3003
éné	-3004
▁Di	-3005
▁Alh	-3006
deero	-3007
etaake	-3008
▁Mauritanie	-3009
▁Kuu	-3010
▁coñ	-3011
▁fun	-3012
▁muul	-3013
▁yahii	-3014
▁hiirde	-3015
▁helmere	-3016
▁fittaandu	-3017
uba	-3018
▁Bir	-3019
▁ɗuu	-3020
▁Laaw	-3021
▁ngañ	-3022
ŋkooɓe	-3023
▁haɗde	-3024
▁tawtoreede	-3025
1.	-3026
ON	-3027
upp	-3028
▁Me	-3029
▁tig	-3030
▁cood	-3031
▁goɗɗum	-3032
occ	-3033
inɗe	-3034
▁Lew	-3035
▁sey	-3036
▁maaɗa	-3037
▁seede	-3038
▁teewu	-3039
▁Almasiihu	-3040
aaro	-3041
sion	-3042
▁luu	-3043
▁aarab	-3044
uno	-3045
▁40	-3046
▁It	-3047
▁njee	-3048
▁maggol	-3049
lu	-3050
▁jih	-3051
▁sank	-3052
▁Mbaañ	-3053
antaagal	-3054
mun	-3055
aabi	-3056
dini	-3057
ñaal	-3058
uwtor	-3059
▁muuy	-3060
ataaɓe	-3061
▁almuu	-3062
▁tagoore	-3063
itu	-3064
▁Saw	-3065
▁ñen	-3066
urumdeero	-3067
!”	-3068
▁Mu	-3069
▁Jol	-3070
faaɓe	-3071
▁lugg	-3072
ireede	-3073
otonoo	-3074
▁wallitde	-3075
▁seernaaɓe	-3076
dé	-3077
lim	-3078
ɓin	-3079
ɗit	-3080
▁for	-3081
▁anndu	-3082
▁woɗnde	-3083
▁ndeeɗoo	-3084
yank	-3085
diino	-3086
▁sooy	-3087
▁maayii	-3088
anndiraaɗo	-3089
▁jokkondiral	-3090
▁JOO	-3091
addaa	-3092
▁daaɗe	-3093
▁maaje	-3094
▁Ɗemngal	-3095
▁ƴellitaare	-3096
Mb	-3097
▁Jaa	-3098
▁himm	-3099
▁wari	-3100
▁ɓiɗɓe	-3101
▁njeyaa	-3102
▁tooñooɓe	-3103
▁annabaaɓe	-3104
6.	-3105
▁cok	-3106
▁potal	-3107
▁puɗɗii	-3108
▁faandaare	-3109
▁ngootaagu	-3110
Hol	-3111
▁Il	-3112
uuje	-3113
▁jaar	-3114
▁keso	-3115
▁safr	-3116
▁tuum	-3117
▁naamnd	-3118
▁ɗeeɗoo	-3119
▁njulaagu	-3120
▁teemedere	-3121
4.	-3122
▁Ir	-3123
ppol	-3124
▁hari	-3125
▁ngas	-3126
▁pays	-3127
dinnde	-3128
▁haaju	-3129
▁jaaɓi	-3130
▁kuude	-3131
▁fuɗɗoo	-3132
▁Maamuudu	-3133
▁jeytaare	-3134
seig	-3135
▁Ɗee	-3136
tuuji	-3137
ummba	-3138
ungol	-3139
▁Koli	-3140
▁koko	-3141
▁ñaamo	-3142
▁dir	-3143
ɓiire	-3144
▁dill	-3145
▁ngun	-3146
anndee	-3147
▁jiɗɗo	-3148
▁fotnoo	-3149
▁Muritaninaaɓe	-3150
ca	-3151
▁vo	-3152
ires	-3153
▁faa	-3154
▁Tugg	-3155
▁dara	-3156
▁fewj	-3157
▁fiil	-3158
▁wutte	-3159
▁Murtuɗo	-3160
▁safaara	-3161
▁yaltude	-3162
Min	-3163
tum	-3164
uub	-3165
▁tum	-3166
▁kolo	-3167
▁faade	-3168
▁heege	-3169
ondirii	-3170
tiiɓe	-3171
▁jiidaa	-3172
▁tolnii	-3173
▁Haaruuna	-3174
▁wellitaare	-3175
/1	-3176
▁=	-3177
kos	-3178
▁we	-3179
▁Ley	-3180
▁miñ	-3181
▁ɓol	-3182
ilifaaɓe	-3183
cu	-3184
illa	-3185
▁Jal	-3186
eewal	-3187
▁Firawna	-3188
▁fannuuji	-3189
▁Sam	-3190
▁plus	-3191
▁ɓura	-3192
teende	-3193
▁Tawreeta	-3194
bre	-3195
▁Tag	-3196
▁Ahmed	-3197
tr	-3198
jam	-3199
▁aba	-3200
▁jiiɓ	-3201
▁sood	-3202
▁seedan	-3203
ƴa	-3204
arak	-3205
▁cen	-3206
▁dem	-3207
▁jaal	-3208
▁nande	-3209
▁biyetee	-3210
▁woodaani	-3211
▁ɓesnguuji	-3212
oh	-3213
-19	-3214
201	-3215
teeɓe	-3216
▁ceed	-3217
Ñalnde	-3218
▁dañii	-3219
▁halfin	-3220
▁njuulu	-3221
▁wiɗtooji	-3222
nda	-3223
iyoŋ	-3224
▁Bad	-3225
▁roŋ	-3226
iindi	-3227
ingal	-3228
sidaa	-3229
ɗinoo	-3230
▁famɗi	-3231
baruuji	-3232
▁ngaluuji	-3233
IN	-3234
▁ň	-3235
ammad	-3236
▁pell	-3237
▁Faran	-3238
▁Wonaa	-3239
▁naftor	-3240
▁ngondi	-3241
▁ɗiiɗoo	-3242
▁konuuji	-3243
▁Har	-3244
▁Ñal	-3245
▁tokoo	-3246
▁toɓɓe	-3247
▁ɓural	-3248
▁jaabii	-3249
har	-3250
▁da	-3251
▁Les	-3252
▁neene	-3253
▁fartaŋ	-3254
con	-3255
rel	-3256
▁ga	-3257
nama	-3258
▁tel	-3259
▁waaj	-3260
▁njoɓdi	-3261
▁Wolof	-3262
▁wolla	-3263
nit	-3264
anta	-3265
▁oto	-3266
▁ɓay	-3267
naaki	-3268
tanoo	-3269
▁Caam	-3270
▁laɓɓ	-3271
▁Gooto	-3272
▁gadan	-3273
▁mbela	-3274
▁ngaan	-3275
▁noddir	-3276
▁safalɓe	-3277
▁ujunnaaje	-3278
ada	-3279
▁piɗ	-3280
▁sol	-3281
nguɗi	-3282
▁idii	-3283
▁wonta	-3284
▁waɗeede	-3285
▁م	-3286
aawe	-3287
diri	-3288
▁tra	-3289
tungal	-3290
dinooɓe	-3291
▁heefer	-3292
▁Yahuuda	-3293
▁felliti	-3294
▁mbaylii	-3295
▁tedduɓe	-3296
ff	-3297
▁33	-3298
oroo	-3299
▁kun	-3300
tande	-3301
▁aada	-3302
▁jeya	-3303
▁Janng	-3304
▁ɓurɗi	-3305
▁hilifaaɓe	-3306
لم	-3307
jjo	-3308
▁Ke	-3309
▁ow	-3310
▁ut	-3311
abet	-3312
▁mud	-3313
▁mayru	-3314
▁maande	-3315
▁waɗtude	-3316
▁koloñaal	-3317
▁asamaanuuji	-3318
angol	-3319
▁noog	-3320
▁woɗɗi	-3321
▁nanngi	-3322
▁warngo	-3323
▁ɓeydii	-3324
▁miliyoŋaaji	-3325
__	-3326
cr	-3327
kis	-3328
dani	-3329
▁Ays	-3330
▁dol	-3331
▁ekk	-3332
▁علي	-3333
▁ardi	-3334
▁cuus	-3335
iyaaji	-3336
▁hojom	-3337
▁keeri	-3338
▁kuulal	-3339
▁Hakkunde	-3340
▁Mohammed	-3341
nir	-3342
oyr	-3343
yoo	-3344
▁Ɗoo	-3345
ɗorde	-3346
▁ndog	-3347
▁kuugal	-3348
▁tuggude	-3349
▁Jurumdeero	-3350
ello	-3351
▁tipp	-3352
▁sikki	-3353
▁gootel	-3354
▁jaayɗe	-3355
▁ruttii	-3356
ées	-3357
▁nul	-3358
naaɗo	-3359
▁jeey	-3360
▁Ñaaw	-3361
▁Kuɗol	-3362
▁Takko	-3363
▁kelme	-3364
▁sikke	-3365
▁jiyaaɓe	-3366
-1	-3367
ph	-3368
ƴi	-3369
add	-3370
▁Es	-3371
▁pu	-3372
▁Buu	-3373
hoore	-3374
tanii	-3375
▁Woni	-3376
▁kuɓɓ	-3377
▁Duuɓi	-3378
▁miskin	-3379
▁annoore	-3380
▁Ra	-3381
▁Mut	-3382
▁lay	-3383
▁rim	-3384
▁ñiŋ	-3385
unaas	-3386
▁comp	-3387
opeeje	-3388
▁mette	-3389
▁nguun	-3390
▁ɓaleejo	-3391
▁kabaruuji	-3392
irl	-3393
▁Con	-3394
▁ɓog	-3395
Eehey	-3396
totoo	-3397
▁2021	-3398
▁gasi	-3399
▁noow	-3400
ineede	-3401
ndaare	-3402
▁dowrow	-3403
▁'	-3404
dat	-3405
ora	-3406
▁36	-3407
▁Bak	-3408
▁Ɗeen	-3409
▁haray	-3410
▁kawri	-3411
▁teskaade	-3412
ES	-3413
▁ok	-3414
iidu	-3415
▁meeɗii	-3416
▁toɗɗii	-3417
▁yaltini	-3418
▁binndanɗe	-3419
yu	-3420
oori	-3421
▁Isr	-3422
▁ƴoƴ	-3423
▁tawee	-3424
▁tesku	-3425
ts	-3426
▁Aɗa	-3427
▁Bun	-3428
doore	-3429
▁nawi	-3430
▁ndiw	-3431
▁artir	-3432
▁jaɓde	-3433
▁sawru	-3434
▁tawaa	-3435
▁jibini	-3436
▁naatii	-3437
▁farayse	-3438
▁sifaaji	-3439
▁sehilaaɓe	-3440
apon	-3441
▁Son	-3442
muuji	-3443
▁hoɗɓe	-3444
totaako	-3445
▁waɗɗii	-3446
ern	-3447
▁Je	-3448
▁haŋ	-3449
torii	-3450
uunus	-3451
▁Naam	-3452
▁ɓurɓe	-3453
▁jebbil	-3454
▁poolgu	-3455
▁jappeere	-3456
▁kaaldigal	-3457
صل	-3458
waar	-3459
▁dool	-3460
▁sont	-3461
▁Miijo	-3462
▁ɗaŋre	-3463
▁haawnii	-3464
▁gollaade	-3465
▁Suleymaani	-3466
isi	-3467
itaa	-3468
ooru	-3469
————	-3470
▁Jey	-3471
jumaa	-3472
▁Linj	-3473
▁waal	-3474
▁ɗaan	-3475
▁uddit	-3476
▁Alasan	-3477
▁abriil	-3478
araa	-3479
uura	-3480
▁aux	-3481
niima	-3482
▁sett	-3483
irooje	-3484
tannde	-3485
▁jamɗe	-3486
▁jaɓii	-3487
▁wanaa	-3488
▁Wonande	-3489
50	-3490
DI	-3491
cti	-3492
▁cooy	-3493
ikiiɗe	-3494
▁jemma	-3495
▁saawiyee	-3496
▁kalfinaaɗo	-3497
Ng	-3498
aawu	-3499
▁mbon	-3500
▁teel	-3501
▁ngacc	-3502
▁tawata	-3503
▁allaaji	-3504
▁hollitii	-3505
▁hoolaare	-3506
▁waktuuji	-3507
his	-3508
sen	-3509
IRAA	-3510
oros	-3511
▁Haal	-3512
▁saay	-3513
▁banng	-3514
▁yahra	-3515
bariyee	-3516
▁Gelongal	-3517
iro	-3518
ukk	-3519
▁av	-3520
▁Moo	-3521
▁Wul	-3522
naaji	-3523
▁abada	-3524
▁kumpit	-3525
ura	-3526
▁ny	-3527
adak	-3528
▁all	-3529
▁ɓit	-3530
▁heed	-3531
▁Malal	-3532
▁sosiy	-3533
▁janngi	-3534
▁sulyee	-3535
▁wallit	-3536
▁ciimtol	-3537
▁Dowlaaji	-3538
ñam	-3539
▁ku	-3540
alaa	-3541
▁dot	-3542
▁ñaa	-3543
ngele	-3544
▁Dowla	-3545
▁paltoor	-3546
oyo	-3547
▁BA	-3548
uwar	-3549
▁عليه	-3550
▁kosam	-3551
▁salii	-3552
▁senngo	-3553
▁AN	-3554
▁ca	-3555
▁ht	-3556
▁pel	-3557
▁sof	-3558
tooje	-3559
▁Niis	-3560
▁sepp	-3561
▁kuɗol	-3562
▁maley	-3563
▁ngarii	-3564
▁njettii	-3565
▁yuɓɓinde	-3566
ŋŋ	-3567
ingu	-3568
▁boo	-3569
▁bonɗe	-3570
▁mbiɗo	-3571
▁wallif	-3572
▁wontii	-3573
▁warngooji	-3574
PM	-3575
bon	-3576
yaa	-3577
▁32	-3578
▁FƁ	-3579
ient	-3580
▁saa	-3581
▁ɗaw	-3582
MIRAA	-3583
iingu	-3584
▁Mahm	-3585
▁fawi	-3586
▁soom	-3587
▁Tummb	-3588
▁heddi	-3589
▁wuurde	-3590
▁Nuwaasot	-3591
);	-3592
iye	-3593
ence	-3594
▁Jaw	-3595
▁fat	-3596
▁yen	-3597
▁fuun	-3598
▁jime	-3599
▁kewu	-3600
▁gonɗi	-3601
▁wiyaa	-3602
atnooɗo	-3603
▁fartaŋŋe	-3604
▁miijaade	-3605
iɗa	-3606
▁May	-3607
▁yill	-3608
toobar	-3609
▁yitere	-3610
▁jeertin	-3611
▁jokkude	-3612
▁njoginoo	-3613
ég	-3614
aggi	-3615
▁fel	-3616
▁las	-3617
▁Mars	-3618
▁Sibu	-3619
▁njan	-3620
▁waasa	-3621
MIRAAƊO	-3622
▁Espaañ	-3623
▁tampere	-3624
▁kuudetaa	-3625
tati	-3626
▁dah	-3627
letee	-3628
ɗiiji	-3629
▁añɓe	-3630
▁bonn	-3631
▁gann	-3632
▁rafi	-3633
▁Ahmadu	-3634
▁Deftere	-3635
▁jeyaaɓe	-3636
▁ñalaande	-3637
▁yol	-3638
tiiji	-3639
▁Baab	-3640
▁fooɗ	-3641
▁fuɗɗor	-3642
▁kattanɗe	-3643
ui	-3644
ont	-3645
سلم	-3646
▁gi	-3647
enne	-3648
irdu	-3649
▁Ene	-3650
▁jaɓi	-3651
▁masi	-3652
▁mbii	-3653
▁Aarab	-3654
▁Suudu	-3655
▁Tabit	-3656
itaande	-3657
rançais	-3658
▁Pulaagu	-3659
7.	-3660
▁Na	-3661
eeru	-3662
▁soo	-3663
neeji	-3664
▁Hade	-3665
▁gaas	-3666
▁ɓeydi	-3667
▁miskineeɓe	-3668
lon	-3669
aŋke	-3670
▁cañ	-3671
▁yed	-3672
▁leur	-3673
▁noot	-3674
▁yuur	-3675
cation	-3676
▁nagge	-3677
▁timmi	-3678
▁jeyeede	-3679
آله	-3680
▁Ful	-3681
▁cii	-3682
▁Heew	-3683
▁Ngol	-3684
▁salm	-3685
▁wonan	-3686
▁alaano	-3687
▁humpito	-3688
▁waawnoo	-3689
▁heɓɓitii	-3690
▁pellital	-3691
▁sagataaɓe	-3692
▁gollotooɓe	-3693
▁noowammbar	-3694
▁Ndi	-3695
▁Yer	-3696
▁tuf	-3697
▁bayy	-3698
▁haɓɓ	-3699
eeteer	-3700
▁addude	-3701
▁leegal	-3702
▁yejjit	-3703
▁aljanna	-3704
▁teeŋtude	-3705
IM	-3706
kaa	-3707
▁Ben	-3708
▁jir	-3709
▁tou	-3710
taaɗo	-3711
▁Hakk	-3712
▁weli	-3713
oktoor	-3714
▁comme	-3715
▁depit	-3716
▁njejj	-3717
▁teemin	-3718
▁Ngenndiyanke	-3719
▁Im	-3720
nooɗi	-3721
▁aaye	-3722
▁jeen	-3723
▁وآله	-3724
▁Debbo	-3725
▁ngona	-3726
iyaŋkooɓe	-3727
▁jaagorɗe	-3728
Mi	-3729
dor	-3730
▁60	-3731
undu	-3732
▁Kaw	-3733
▁kur	-3734
▁pat	-3735
▁tab	-3736
oyraat	-3737
▁Alfaa	-3738
▁jeyanoo	-3739
▁saraaji	-3740
owl	-3741
vec	-3742
ven	-3743
▁huɓ	-3744
annga	-3745
▁ɓocc	-3746
▁وسلم	-3747
▁holli	-3748
▁waɗta	-3749
▁doggol	-3750
▁huuɓtan	-3751
▁daranaade	-3752
▁أ	-3753
cte	-3754
ɗir	-3755
▁‘’	-3756
▁Gay	-3757
▁Lam	-3758
dugol	-3759
▁leel	-3760
▁neɗɗ	-3761
annama	-3762
▁dente	-3763
▁juulɗo	-3764
▁tagopeeje	-3765
CO	-3766
see	-3767
▁at	-3768
aŋde	-3769
▁caf	-3770
nduɓe	-3771
▁Afri	-3772
▁Seyɗ	-3773
▁jaaj	-3774
▁Ƴeew	-3775
▁laawɗin	-3776
▁noogaas	-3777
▁fuɗɗoode	-3778
▁hollitde	-3779
▁JOOMIRAAƊO	-3780
nndo	-3781
dinde	-3782
▁Etee	-3783
▁Isra	-3784
▁ummo	-3785
▁yiyi	-3786
▁Ɗiin	-3787
▁haaɗi	-3788
ooninke	-3789
▁maayɗo	-3790
▁ñeeñal	-3791
▁aadaaji	-3792
▁jaambar	-3793
▁keddiiɗe	-3794
▁tonngoode	-3795
PR	-3796
▁sow	-3797
▁Diin	-3798
▁faab	-3799
oyaade	-3800
▁Dooro	-3801
▁Maruk	-3802
▁feeñi	-3803
▁naata	-3804
▁winndir	-3805
▁35	-3806
wole	-3807
▁500	-3808
▁Nji	-3809
▁heɓa	-3810
▁diƴƴe	-3811
▁gawri	-3812
▁nguru	-3813
▁tergal	-3814
uwarnama	-3815
seignement	-3816
ug	-3817
usi	-3818
▁37	-3819
▁ch	-3820
iidi	-3821
▁mbe	-3822
▁pit	-3823
neede	-3824
▁yiyl	-3825
▁hunuko	-3826
▁reende	-3827
▁oktoobar	-3828
▁fiɗtaandu	-3829
▁baabiraaɓe	-3830
▁huuɓtandinnde	-3831
SA	-3832
▁Ŋ	-3833
Jom	-3834
for	-3835
mar	-3836
ante	-3837
tira	-3838
▁lar	-3839
▁ubb	-3840
▁mbir	-3841
▁neen	-3842
▁njaw	-3843
inaama	-3844
otooɗo	-3845
▁diisn	-3846
▁lonng	-3847
▁ngoodi	-3848
▁wiyata	-3849
▁konnguɗi	-3850
ɓde	-3851
▁Mas	-3852
▁Jaaf	-3853
pulaar	-3854
▁artii	-3855
▁rokku	-3856
uurndam	-3857
▁majjum	-3858
▁dumunna	-3859
lay	-3860
▁45	-3861
itte	-3862
▁aaw	-3863
▁sat	-3864
▁Wuro	-3865
▁deen	-3866
aniiɗo	-3867
▁salaade	-3868
▁ɓataake	-3869
▁janngooɓe	-3870
▁feebariyee	-3871
pt	-3872
▁ɓii	-3873
▁mate	-3874
▁mber	-3875
ateeɗo	-3876
▁kammu	-3877
▁Faransa	-3878
▁kaawisaaji	-3879
▁jannginooɓe	-3880
ss	-3881
ace	-3882
mbo	-3883
toyi	-3884
▁ken	-3885
▁fagg	-3886
▁jaas	-3887
tondiral	-3888
▁Mahmuud	-3889
▁Ngenndi	-3890
▁Ngenndiije	-3891
mes	-3892
▁heɗ	-3893
Mbele	-3894
▁Doos	-3895
▁jiim	-3896
▁sifa	-3897
inoowo	-3898
▁Muttaar	-3899
▁famɗude	-3900
▁juulirde	-3901
iid	-3902
▁Go	-3903
itee	-3904
▁Han	-3905
▁lon	-3906
▁yool	-3907
akuuji	-3908
inooma	-3909
ukaaɓe	-3910
▁jaamb	-3911
▁ɗaɓɓi	-3912
▁Faatim	-3913
▁darnga	-3914
▁finnde	-3915
▁Daartol	-3916
▁kikiiɗe	-3917
▁maantin	-3918
▁ujunere	-3919
▁jannginoowo	-3920
up	-3921
▁Has	-3922
▁gul	-3923
▁Ɗii	-3924
taaka	-3925
▁Shee	-3926
▁rajo	-3927
▁ɓure	-3928
▁Paate	-3929
▁bannd	-3930
▁coñce	-3931
▁kawral	-3932
▁ɓurata	-3933
▁Jibriil	-3934
▁wallude	-3935
▁Gannduɗo	-3936
ème	-3937
▁38	-3938
ubli	-3939
▁Gey	-3940
▁Mbi	-3941
▁giɗ	-3942
▁mes	-3943
naaka	-3944
naako	-3945
▁fooli	-3946
▁julɓe	-3947
▁Tabital	-3948
▁X	-3949
▁lut	-3950
▁gaño	-3951
▁muum	-3952
▁siwil	-3953
aŋkooɓe	-3954
▁alanaa	-3955
▁yaltinde	-3956
iyankaagal	-3957
▁aarabeeɓe	-3958
30	-3959
isa	-3960
Holi	-3961
▁Com	-3962
dooje	-3963
giyya	-3964
atuuji	-3965
inaade	-3966
▁Golle	-3967
▁kanum	-3968
▁Quraana	-3969
▁gooŋɗin	-3970
▁goomuuji	-3971
aɓo	-3972
fes	-3973
rib	-3974
abil	-3975
book	-3976
▁Lih	-3977
▁piy	-3978
▁raw	-3979
inndu	-3980
jooji	-3981
▁Goll	-3982
▁caak	-3983
▁itti	-3984
▁jigg	-3985
▁toɗɗ	-3986
ration	-3987
▁njahi	-3988
▁pecce	-3989
▁yanti	-3990
▁ɗumɗoo	-3991
▁kaawnii	-3992
▁tiitoonde	-3993
ex	-3994
bel	-3995
yde	-3996
eema	-3997
orɗo	-3998
▁Kat	-3999
▁Tar	-4000
▁bol	-4001
▁Baydi	-4002
▁dewbo	-4003
▁naalankaagal	-4004
che	-4005
▁34	-4006
▁is	-4007
▁Abb	-4008
▁dur	-4009
▁fad	-4010
toode	-4011
▁Libi	-4012
▁cuur	-4013
▁gese	-4014
▁jamf	-4015
▁mbuu	-4016
▁lajal	-4017
▁pille	-4018
▁yiɗii	-4019
▁mbiyaa	-4020
▁laaɓtin	-4021
▁mbaɗata	-4022
▁nationales	-4023
az	-4024
yn	-4025
ort	-4026
uuru	-4027
▁kuɓ	-4028
▁yeh	-4029
irgal	-4030
▁Jibi	-4031
▁koɓe	-4032
dungal	-4033
▁mbayl	-4034
▁daraade	-4035
▁holliti	-4036
▁toɓɓere	-4037
▁Roomnaaɓe	-4038
men	-4039
muɓɓe	-4040
▁tiim	-4041
▁woor	-4042
▁ñall	-4043
inaajo	-4044
▁Yanti	-4045
▁heedi	-4046
▁ugiyya	-4047
▁aynaaɓe	-4048
▁mbinndi	-4049
▁tinaani	-4050
haaɗtirde	-4051
▁ɓooyaani	-4052
eli	-4053
tana	-4054
▁Per	-4055
irgol	-4056
tinaa	-4057
▁avec	-4058
▁capp	-4059
▁siim	-4060
▁woow	-4061
▁kaala	-4062
▁natti	-4063
▁deeƴre	-4064
▁manaam	-4065
▁golwole	-4066
▁naamnii	-4067
▁teskuya	-4068
AD	-4069
ue	-4070
ɓa	-4071
goo	-4072
aarn	-4073
▁paa	-4074
▁arta	-4075
▁barke	-4076
▁mudda	-4077
▁Aysata	-4078
▁Quraan	-4079
▁lomtii	-4080
▁kaawise	-4081
▁pulaagu	-4082
▁eɓɓaande	-4083
▁luulndii	-4084
▁fiyakuuji	-4085
▁jamirooje	-4086
▁q	-4087
ver	-4088
▁bee	-4089
▁ceŋ	-4090
▁Aten	-4091
▁ende	-4092
▁naaf	-4093
▁gacce	-4094
allaahi	-4095
eteende	-4096
▁teeminannde	-4097
ct	-4098
we	-4099
’’	-4100
aut	-4101
eraal	-4102
taaɗe	-4103
teeɗo	-4104
▁faal	-4105
▁kaɓɓ	-4106
▁tago	-4107
aayiil	-4108
itaare	-4109
▁njeew	-4110
▁njoor	-4111
▁seppo	-4112
▁wolof	-4113
▁dewgal	-4114
▁dolaar	-4115
▁falnde	-4116
▁lappol	-4117
OL	-4118
cci	-4119
ves	-4120
▁nano	-4121
taango	-4122
▁leppi	-4123
▁njaha	-4124
▁sadak	-4125
▁tokos	-4126
▁yiyii	-4127
▁Kummba	-4128
▁njillu	-4129
▁yaawde	-4130
▁diwooje	-4131
▁jeetati	-4132
▁waɗaani	-4133
▁neɗɗaagu	-4134
amo	-4135
nat	-4136
ines	-4137
tine	-4138
▁nja	-4139
▁Ɓee	-4140
aarii	-4141
▁Haam	-4142
▁noppi	-4143
Ganndal	-4144
▁juɓɓule	-4145
▁wiyeede	-4146
▁yontaaji	-4147
▁sariyaaji	-4148
gan	-4149
▁ye	-4150
diis	-4151
▁mof	-4152
▁Sank	-4153
▁kuur	-4154
▁Gorko	-4155
▁rokka	-4156
▁mboros	-4157
▁njogor	-4158
▁yolnde	-4159
▁yaafuya	-4160
▁yettaade	-4161
lé	-4162
mii	-4163
ɓol	-4164
▁Bo	-4165
▁Hab	-4166
unndi	-4167
▁maɓe	-4168
▁cette	-4169
alleeɓe	-4170
▁baagal	-4171
▁kalifu	-4172
▁teskii	-4173
▁woodde	-4174
▁almuudo	-4175
▁doosgal	-4176
ternation	-4177
tas	-4178
iisi	-4179
▁Wad	-4180
▁col	-4181
jiilo	-4182
▁waɗe	-4183
▁woot	-4184
▁Lewru	-4185
▁makka	-4186
▁yiɗɓe	-4187
▁mbiyata	-4188
▁fuɗɗiima	-4189
dr	-4190
▁46	-4191
▁Kh	-4192
▁nas	-4193
▁ran	-4194
▁ɗan	-4195
▁Geɗe	-4196
anooka	-4197
▁Annab	-4198
▁luure	-4199
▁marse	-4200
▁keewɗo	-4201
▁sarɗiiji	-4202
lel	-4203
▁Jo	-4204
▁Ɗi	-4205
akal	-4206
olli	-4207
raan	-4208
▁baa	-4209
▁buu	-4210
▁lan	-4211
▁sii	-4212
▁Abii	-4213
▁gumm	-4214
▁seyɗ	-4215
▁Barak	-4216
▁welde	-4217
▁hesere	-4218
▁jeenay	-4219
▁luural	-4220
▁mawnin	-4221
▁almuɓɓe	-4222
▁Suwoyraat	-4223
▁jahannama	-4224
nan	-4225
▁(4	-4226
▁Wi	-4227
empe	-4228
erec	-4229
▁puu	-4230
walla	-4231
▁toɓo	-4232
▁wull	-4233
aawiya	-4234
▁ganni	-4235
▁haalooɓe	-4236
▁heewaani	-4237
▁ngenndii	-4238
ppu	-4239
▁es	-4240
kina	-4241
▁ked	-4242
▁jang	-4243
▁Tawde	-4244
▁pucci	-4245
▁hinnde	-4246
▁woniri	-4247
▁yottii	-4248
▁haalata	-4249
▁njiɗnoo	-4250
▁ɗaɓɓude	-4251
oowa	-4252
undi	-4253
▁193	-4254
▁Abu	-4255
▁Mag	-4256
▁Maas	-4257
▁koɗo	-4258
▁nous	-4259
▁Afiri	-4260
▁ngara	-4261
▁feewnude	-4262
▁heefereeɓe	-4263
.📷	-4264
ram	-4265
say	-4266
▁sy	-4267
ddir	-4268
▁pam	-4269
▁pre	-4270
▁sor	-4271
torde	-4272
▁hump	-4273
▁bonɗo	-4274
▁jeeri	-4275
▁miɗen	-4276
▁welaa	-4277
▁niɓɓere	-4278
▁Pol	-4279
▁Tan	-4280
ɓinii	-4281
▁keed	-4282
▁yaak	-4283
▁arsik	-4284
▁kinɗe	-4285
▁njagg	-4286
▁wiyɓe	-4287
uutankooɓe	-4288
II	-4289
▁[	-4290
ral	-4291
arul	-4292
ooɗi	-4293
ordu	-4294
otde	-4295
▁gel	-4296
▁Ɓal	-4297
aawol	-4298
tique	-4299
torɗe	-4300
▁maaya	-4301
▁wooto	-4302
▁Nation	-4303
▁ittude	-4304
▁sunaare	-4305
▁hooreeɓe	-4306
▁jinnaaɓe	-4307
▁naamndii	-4308
................	-4309
AR	-4310
▁Ch	-4311
▁tr	-4312
iɗde	-4313
owal	-4314
▁Aam	-4315
▁ƴee	-4316
▁neli	-4317
▁tiiɗi	-4318
