<unk>	0
<s>	0
</s>	0
<pad>	0
aa	-0
de	-1
▁n	-2
oo	-3
▁k	-4
▁e	-5
▁m	-6
ee	-7
al	-8
ii	-9
▁w	-10
▁h	-11
ɓe	-12
an	-13
on	-14
in	-15
▁ko	-16
▁t	-17
▁ɗ	-18
di	-19
uu	-20
▁s	-21
▁l	-22
▁j	-23
am	-24
re	-25
ol	-26
um	-27
▁f	-28
▁ng	-29
▁g	-30
ar	-31
▁y	-32
en	-33
nde	-34
ng	-35
ɗo	-36
at	-37
aw	-38
▁d	-39
▁A	-40
▁nde	-41
▁o	-42
kk	-43
it	-44
ɗe	-45
ji	-46
▁ɓe	-47
▁won	-48
la	-49
nd	-50
ir	-51
el	-52
▁ma	-53
▁b	-54
iy	-55
▁p	-56
▁M	-57
▁ɓ	-58
▁c	-59
▁K	-60
aan	-61
▁le	-62
ay	-63
aɗ	-64
▁S	-65
or	-66
aam	-67
▁in	-68
ur	-69
▁mb	-70
le	-71
oon	-72
▁mum	-73
du	-74
▁haa	-75
▁(	-76
▁N	-77
▁ina	-78
een	-79
ti	-80
▁en	-81
ɗi	-82
ul	-83
noo	-84
aaw	-85
▁mo	-86
▁a	-87
eew	-88
▁de	-89
▁nj	-90
▁no	-91
ag	-92
er	-93
▁ɗum	-94
▁he	-95
ot	-96
im	-97
▁Al	-98
ah	-99
aade	-100
▁ka	-101
aar	-102
ma	-103
▁to	-104
et	-105
ono	-106
ude	-107
▁H	-108
▁taw	-109
▁J	-110
▁ñ	-111
▁1	-112
ab	-113
gal	-114
▁maa	-115
is	-116
dii	-117
te	-118
▁B	-119
▁so	-120
▁fo	-121
▁ley	-122
▁E	-123
▁F	-124
▁waɗ	-125
▁nder	-126
aani	-127
aaɓe	-128
ri	-129
kko	-130
ooɓe	-131
il	-132
aal	-133
▁ha	-134
▁ɗe	-135
ndi	-136
▁T	-137
▁Ko	-138
▁heen	-139
▁Alla	-140
▁makko	-141
▁2	-142
▁fof	-143
▁leydi	-144
▁O	-145
no	-146
to	-147
es	-148
▁goo	-149
eer	-150
▁G	-151
uum	-152
ow	-153
ɓɓe	-154
ta	-155
anng	-156
ko	-157
ey	-158
ata	-159
ala	-160
annd	-161
je	-162
og	-163
▁r	-164
aaji	-165
▁oo	-166
▁D	-167
ed	-168
▁wal	-169
▁wiy	-170
tin	-171
na	-172
tii	-173
ngal	-174
tu	-175
gol	-176
▁ne	-177
▁L	-178
▁re	-179
pp	-180
▁W	-181
▁:	-182
▁al	-183
annde	-184
▁I	-185
ka	-186
▁laam	-187
▁C	-188
▁“	-189
▁noon	-190
▁mi	-191
▁woni	-192
om	-193
ani	-194
▁ɓur	-195
ba	-196
oɗ	-197
taa	-198
▁kadi	-199
gu	-200
aande	-201
▁maɓɓe	-202
imɓe	-203
▁walla	-204
kku	-205
▁kala	-206
▁P	-207
un	-208
▁ɗi	-209
uur	-210
▁ar	-211
▁ngal	-212
ɓɓ	-213
oore	-214
uuji	-215
aay	-216
▁tan	-217
iɗ	-218
▁yimɓe	-219
jo	-220
oow	-221
cc	-222
▁ɗuum	-223
oll	-224
ad	-225
▁maw	-226
oor	-227
dir	-228
aaɗo	-229
▁am	-230
▁Ɓ	-231
▁ngam	-232
▁«	-233
▁ɗo	-234
▁ngon	-235
eede	-236
▁Y	-237
mo	-238
ki	-239
▁nd	-240
li	-241
▁Ɗ	-242
uɗ	-243
as	-244
aas	-245
ɓi	-246
oy	-247
▁men	-248
iin	-249
aggal	-250
▁si	-251
▁ndee	-252
okk	-253
▁wonde	-254
em	-255
▁ƴ	-256
▁Nde	-257
ati	-258
▁kono	-259
▁on	-260
▁dow	-261
▁laa	-262
aama	-263
ere	-264
▁waaw	-265
▁wonaa	-266
ank	-267
▁20	-268
▁woo	-269
▁min	-270
ɗen	-271
ƴƴ	-272
tor	-273
oom	-274
aang	-275
▁So	-276
▁ndi	-277
aŋ	-278
all	-279
▁ɗem	-280
bb	-281
ele	-282
ndu	-283
▁te	-284
▁wi	-285
▁»	-286
us	-287
▁hay	-288
amm	-289
af	-290
ondir	-291
abu	-292
▁laamu	-293
iri	-294
ataa	-295
ande	-296
ru	-297
ɗɗo	-298
umm	-299
▁ñal	-300
tee	-301
▁kam	-302
▁ɗee	-303
▁su	-304
etee	-305
bu	-306
▁feew	-307
▁gooto	-308
▁alaa	-309
▁hit	-310
da	-311
▁jey	-312
kkunde	-313
▁19	-314
▁rew	-315
aare	-316
▁huu	-317
--	-318
▁hitaande	-319
ik	-320
▁dar	-321
▁nji	-322
▁ɓee	-323
▁hono	-324
▁heew	-325
ell	-326
ool	-327
▁keew	-328
▁jog	-329
▁hakkunde	-330
uul	-331
tude	-332
ooji	-333
▁R	-334
nnd	-335
jj	-336
▁sabu	-337
anndi	-338
▁yah	-339
▁nii	-340
▁caggal	-341
itii	-342
▁tee	-343
▁maay	-344
▁neɗɗo	-345
▁mbaɗ	-346
▁yo	-347
mi	-348
oowo	-349
akk	-350
añ	-351
eeji	-352
▁ɗoo	-353
▁win	-354
▁ad	-355
▁waɗi	-356
ama	-357
▁ge	-358
aat	-359
▁ke	-360
ngu	-361
▁kon	-362
▁duu	-363
tere	-364
▁ɓuri	-365
ɗaa	-366
ut	-367
qu	-368
▁ɗoon	-369
▁oon	-370
eeɓe	-371
se	-372
▁jam	-373
▁omo	-374
ngol	-375
▁ngoo	-376
ann	-377
▁janng	-378
ini	-379
iima	-380
olle	-381
edde	-382
ngo	-383
urit	-384
ak	-385
inoo	-386
aab	-387
▁3	-388
▁Kono	-389
uw	-390
▁ji	-391
ulaar	-392
▁goɗ	-393
▁mon	-394
▁di	-395
▁ngol	-396
too	-397
00	-398
oto	-399
gg	-400
▁bon	-401
▁hannde	-402
▁wiyi	-403
ila	-404
tan	-405
eele	-406
ke	-407
▁annd	-408
si	-409
aange	-410
▁tawa	-411
▁ɗii	-412
▁geɗe	-413
▁la	-414
ooy	-415
▁way	-416
▁golle	-417
ent	-418
ara	-419
uro	-420
aagu	-421
▁U	-422
▁eɓe	-423
),	-424
▁koo	-425
▁Ab	-426
▁moƴƴ	-427
uus	-428
▁goll	-429
uritani	-430
▁ndeen	-431
iil	-432
uɓɓ	-433
▁ɗemngal	-434
dan	-435
annge	-436
ɗoo	-437
iis	-438
atnoo	-439
ɗii	-440
▁tawi	-441
inde	-442
irde	-443
ni	-444
▁haal	-445
..	-446
▁duuɓi	-447
fri	-448
▁goong	-449
▁mbele	-450
▁les	-451
▁Mb	-452
▁nan	-453
nii	-454
eere	-455
...	-456
▁Ng	-457
▁joo	-458
ud	-459
▁ndii	-460
▁mbaaw	-461
mb	-462
aano	-463
▁umm	-464
▁huunde	-465
▁def	-466
▁wuro	-467
▁mbiy	-468
▁mii	-469
ll	-470
▁heɓ	-471
▁hee	-472
▁Ɓe	-473
anoo	-474
▁hakk	-475
▁bannge	-476
naaɓe	-477
amma	-478
ali	-479
▁tawii	-480
agol	-481
▁4	-482
ooje	-483
▁nguur	-484
▁sah	-485
▁mumen	-486
ñol	-487
▁toon	-488
▁nel	-489
ulɓe	-490
ina	-491
▁gila	-492
ew	-493
so	-494
▁ɓeen	-495
frik	-496
eeje	-497
daa	-498
▁–	-499
▁kaal	-500
▁201	-501
▁et	-502
ation	-503
anko	-504
▁lew	-505
▁ndu	-506
gi	-507
▁Muritani	-508
▁5	-509
duna	-510
▁yiɗ	-511
▁kaa	-512
▁waawi	-513
▁kuu	-514
▁see	-515
▁ñalnde	-516
▁hed	-517
▁hol	-518
eerno	-519
ɗa	-520
▁laaw	-521
bi	-522
▁ja	-523
din	-524
eey	-525
▁Ñ	-526
ro	-527
▁du	-528
eejo	-529
▁fot	-530
▁fuɗ	-531
▁hoore	-532
uɓe	-533
▁ngar	-534
▁nguu	-535
▁Bah	-536
▁ɗiɗi	-537
ndii	-538
▁gar	-539
aagal	-540
▁yoo	-541
alle	-542
iti	-543
▁sa	-544
go	-545
▁yiy	-546
bbo	-547
eh	-548
anii	-549
▁tag	-550
ndam	-551
▁feewi	-552
▁leñol	-553
▁ɓal	-554
otoo	-555
▁yi	-556
inii	-557
▁mbi	-558
ra	-559
▁ngo	-560
aaba	-561
ondiral	-562
▁juu	-563
▁nokku	-564
▁Afrik	-565
nude	-566
▁aduna	-567
▁po	-568
▁ene	-569
▁?	-570
innd	-571
taare	-572
ooni	-573
▁tuu	-574
▁gannd	-575
▁lewru	-576
▁yal	-577
amadu	-578
▁rennd	-579
▁wel	-580
▁Pulaar	-581
▁war	-582
naa	-583
taade	-584
ɗon	-585
▁sar	-586
iim	-587
▁ŋ	-588
▁Aamadu	-589
▁laaɓ	-590
▁Si	-591
▁Far	-592
▁;	-593
▁too	-594
▁laawol	-595
nu	-596
▁jaŋ	-597
----	-598
▁6	-599
▁woɗ	-600
▁fir	-601
▁Ɗum	-602
▁ɓey	-603
▁pin	-604
▁"	-605
iya	-606
ɗin	-607
tal	-608
aali	-609
▁Ina	-610
iino	-611
▁sahaa	-612
▁ngen	-613
▁wonnoo	-614
▁holl	-615
▁suu	-616
▁ena	-617
▁ɗemɗe	-618
ce	-619
▁dañ	-620
agg	-621
iiw	-622
dude	-623
ene	-624
aaɗe	-625
▁debbo	-626
▁waɗde	-627
ci	-628
me	-629
ku	-630
▁bat	-631
▁!	-632
▁ta	-633
▁ni	-634
of	-635
▁gor	-636
▁sibu	-637
▁kanko	-638
▁des	-639
oŋ	-640
▁joom	-641
▁nguurndam	-642
diiɓe	-643
▁mee	-644
sa	-645
▁Caggal	-646
▁ngu	-647
▁ngoni	-648
▁galle	-649
▁gon	-650
▁maj	-651
yam	-652
▁sif	-653
▁naat	-654
▁haala	-655
▁nod	-656
aari	-657
▁Hol	-658
os	-659
▁rokk	-660
▁fay	-661
▁Jom	-662
▁fa	-663
▁7	-664
▁juul	-665
▁An	-666
lo	-667
bar	-668
▁jokk	-669
tol	-670
aɓɓ	-671
aaka	-672
elle	-673
que	-674
▁,	-675
▁tes	-676
▁diin	-677
ammadu	-678
▁Am	-679
▁ci	-680
ira	-681
▁yaa	-682
ne	-683
▁doo	-684
kooɓe	-685
ayse	-686
▁tii	-687
▁ɓam	-688
uk	-689
ecc	-690
▁ngannd	-691
ure	-692
anɗe	-693
▁Mo	-694
bin	-695
▁”	-696
uɗo	-697
aana	-698
▁hakkil	-699
eende	-700
▁Won	-701
▁jogii	-702
ankooɓe	-703
▁amen	-704
000	-705
ya	-706
▁Ceerno	-707
▁naam	-708
▁Is	-709
▁-	-710
▁ted	-711
▁as	-712
▁foti	-713
aandi	-714
▁naa	-715
▁jaŋde	-716
▁yon	-717
gaal	-718
▁koy	-719
▁yet	-720
▁naf	-721
eteeɗo	-722
ɗeele	-723
▁may	-724
▁200	-725
imm	-726
▁Ar	-727
▁gorko	-728
▁ɓes	-729
▁Ndeen	-730
iir	-731
▁mawɗo	-732
irɗe	-733
naange	-734
ellit	-735
do	-736
▁wor	-737
▁ti	-738
▁wiyde	-739
aɗa	-740
▁yee	-741
▁biy	-742
awr	-743
▁nat	-744
ana	-745
eno	-746
nooɓe	-747
▁jooni	-748
▁deftere	-749
▁Nj	-750
st	-751
▁kul	-752
▁caɗ	-753
▁rewɓe	-754
enegaal	-755
▁8	-756
▁njog	-757
uuta	-758
anndir	-759
▁hoor	-760
br	-761
▁jaw	-762
uun	-763
▁teeŋ	-764
iiɗo	-765
aah	-766
▁goonga	-767
▁ganndal	-768
▁pot	-769
▁Mi	-770
▁ndiyam	-771
kaaɓe	-772
▁ñaaw	-773
▁ɓiy	-774
▁keɓ	-775
▁ñaam	-776
▁eɗen	-777
▁Laam	-778
▁i	-779
▁tati	-780
▁fedde	-781
▁diine	-782
▁faw	-783
anke	-784
▁Muus	-785
orii	-786
▁pinal	-787
▁Ma	-788
▁com	-789
▁Farayse	-790
ondi	-791
laam	-792
▁sukaaɓe	-793
▁ngel	-794
▁wul	-795
▁naw	-796
▁renndo	-797
▁winnde	-798
▁wood	-799
eeñ	-800
▁Um	-801
▁kamɓe	-802
▁ɓooy	-803
▁njiy	-804
▁nay	-805
▁laamɗo	-806
▁tesk	-807
aag	-808
▁miij	-809
aadi	-810
▁winnd	-811
▁yam	-812
ant	-813
▁jee	-814
▁innde	-815
▁mil	-816
aañ	-817
▁Fulɓe	-818
▁Abdu	-819
ans	-820
▁naange	-821
▁mah	-822
uh	-823
pit	-824
▁ƴeew	-825
▁Min	-826
laaji	-827
▁mbay	-828
▁haɗ	-829
▁ɗeen	-830
fi	-831
▁à	-832
▁kañ	-833
▁caɗeele	-834
▁Senegaal	-835
erik	-836
▁10	-837
▁000	-838
aaki	-839
▁ƴet	-840
▁Samm	-841
▁ɓen	-842
opp	-843
ire	-844
tir	-845
▁9	-846
abi	-847
▁Muusaa	-848
alnde	-849
▁par	-850
ugg	-851
aak	-852
▁aɗa	-853
ulde	-854
▁sal	-855
▁Nuw	-856
▁jaɓ	-857
▁wuur	-858
▁pol	-859
▁jeyaa	-860
▁miijo	-861
tiima	-862
awma	-863
ŋe	-864
▁se	-865
oot	-866
tinde	-867
▁baɗ	-868
▁kar	-869
ter	-870
▁As	-871
uf	-872
▁bal	-873
oof	-874
▁keewɗe	-875
▁njah	-876
▁Fuuta	-877
▁ngenndi	-878
ori	-879
min	-880
▁den	-881
▁heewde	-882
udi	-883
aaɗi	-884
▁Fedde	-885
▁feewde	-886
iiɓe	-887
aj	-888
▁heewi	-889
▁wall	-890
ate	-891
▁Sammba	-892
▁yeeso	-893
▁jaay	-894
allo	-895
▁kañum	-896
aangal	-897
▁Ɗuum	-898
▁u	-899
emmb	-900
▁Amerik	-901
ɗal	-902
▁18	-903
▁nden	-904
iɗɗo	-905
▁ɓer	-906
▁wayi	-907
▁kes	-908
ari	-909
▁faam	-910
▁seer	-911
▁suudu	-912
eru	-913
ucc	-914
▁ñaw	-915
anaa	-916
ppo	-917
uɗal	-918
▁dog	-919
▁gas	-920
ten	-921
▁nokk	-922
▁ɓesngu	-923
▁winndere	-924
▁leyɗeele	-925
▁diiw	-926
▁con	-927
▁Kala	-928
▁adii	-929
▁teddu	-930
kara	-931
▁seeɗa	-932
ap	-933
▁Hay	-934
▁wonande	-935
amp	-936
▁En	-937
ƴƴi	-938
ƴe	-939
▁v	-940
▁leyɗe	-941
ite	-942
▁fotde	-943
ine	-944
▁kay	-945
▁woodi	-946
inndi	-947
▁waas	-948
▁aade	-949
▁hooreejo	-950
▁wiyetee	-951
▁batte	-952
▁nelaaɗo	-953
▁dennd	-954
▁Iis	-955
▁pulaar	-956
ch	-957
wal	-958
ley	-959
aango	-960
acc	-961
amaan	-962
▁ñalawma	-963
▁weey	-964
tini	-965
▁faa	-966
▁it	-967
▁konngol	-968
▁jo	-969
ɗu	-970
▁Mar	-971
▁hare	-972
▁lee	-973
mu	-974
▁sag	-975
hu	-976
onng	-977
▁sikk	-978
▁ud	-979
▁un	-980
▁tol	-981
▁ɗam	-982
▁fulɓe	-983
diiɗo	-984
▁goɗɗe	-985
▁add	-986
▁Nel	-987
aale	-988
▁Waɗ	-989
▁keewɗi	-990
▁hir	-991
▁taƴ	-992
▁nanng	-993
▁wii	-994
▁juuɗe	-995
▁Mali	-996
bl	-997
kn	-998
▁wol	-999
▁majje	-1000
▁qu	-1001
▁ann	-1002
▁yiɗde	-1003
▁wiyee	-1004
▁baaba	-1005
▁jibin	-1006
▁ine	-1007
▁To	-1008
▁defte	-1009
▁goɗɗo	-1010
ulf	-1011
atee	-1012
edd	-1013
uru	-1014
▁heewɓe	-1015
▁daar	-1016
urm	-1017
▁hum	-1018
▁li	-1019
itde	-1020
ɓo	-1021
▁saf	-1022
▁njuɓɓ	-1023
▁mbaawi	-1024
▁tot	-1025
alf	-1026
▁yuɓɓ	-1027
▁lim	-1028
▁ceer	-1029
▁toow	-1030
nooɗo	-1031
ge	-1032
▁Le	-1033
▁ndew	-1034
inaa	-1035
▁peew	-1036
▁feere	-1037
▁Say	-1038
▁binnd	-1039
▁miliy	-1040
▁Muh	-1041
ɗam	-1042
orɗe	-1043
▁ɗaɓɓ	-1044
▁gad	-1045
▁lel	-1046
lle	-1047
▁fen	-1048
▁timm	-1049
▁15	-1050
▁ɗiin	-1051
adi	-1052
▁haɓ	-1053
▁jom	-1054
eendi	-1055
▁doole	-1056
▁Oon	-1057
▁dew	-1058
aaj	-1059
▁konu	-1060
▁kaŋ	-1061
▁aadee	-1062
▁Joo	-1063
▁jii	-1064
▁weeyo	-1065
▁miin	-1066
tion	-1067
ino	-1068
ano	-1069
▁kis	-1070
▁kaɓ	-1071
▁anndi	-1072
▁laabi	-1073
aako	-1074
▁Iisaa	-1075
▁bi	-1076
▁ekn	-1077
▁maayo	-1078
▁hakkille	-1079
oode	-1080
ulfulde	-1081
▁biyeteeɗo	-1082
ok	-1083
▁jipp	-1084
▁woto	-1085
orde	-1086
▁é	-1087
▁wona	-1088
▁ari	-1089
ig	-1090
▁wa	-1091
teer	-1092
▁Geno	-1093
uɓ	-1094
ers	-1095
▁leƴƴi	-1096
iraa	-1097
▁11	-1098
▁majj	-1099
▁baaw	-1100
▁mbel	-1101
▁12	-1102
▁yeew	-1103
▁Ala	-1104
▁nokkuuji	-1105
▁lom	-1106
tugol	-1107
oli	-1108
iɓɓe	-1109
uut	-1110
▁Ibr	-1111
▁ball	-1112
▁Mammadu	-1113
▁tuug	-1114
▁Nelaaɗo	-1115
▁jawdi	-1116
▁Mis	-1117
▁balɗe	-1118
maa	-1119
▁mbo	-1120
▁met	-1121
▁kaaw	-1122
▁Boo	-1123
▁kaw	-1124
▁ce	-1125
eñ	-1126
eydi	-1127
ill	-1128
▁mayre	-1129
▁aan	-1130
aaru	-1131
angu	-1132
tat	-1133
eeki	-1134
▁nih	-1135
▁miɗo	-1136
aad	-1137
ement	-1138
▁ho	-1139
▁har	-1140
ing	-1141
▁yiɗi	-1142
▁darnde	-1143
▁ter	-1144
▁Ɓeen	-1145
▁mu	-1146
▁kaalis	-1147
▁denndaangal	-1148
▁Moh	-1149
▁wiɗ	-1150
▁na	-1151
--------	-1152
adde	-1153
▁jaab	-1154
▁au	-1155
▁fi	-1156
ugol	-1157
rop	-1158
ooro	-1159
▁hade	-1160
▁far	-1161
ero	-1162
▁sappo	-1163
▁huutor	-1164
▁tawnoo	-1165
▁taar	-1166
imoore	-1167
iraaɗo	-1168
onoo	-1169
▁asamaan	-1170
▁koll	-1171
ondiri	-1172
▁Ñalnde	-1173
▁Nuwaas	-1174
toy	-1175
▁wee	-1176
▁wopp	-1177
▁Ann	-1178
tuɗe	-1179
▁hoɗ	-1180
▁loll	-1181
▁kee	-1182
▁puɗ	-1183
iiɗe	-1184
▁fecc	-1185
▁leɓ	-1186
res	-1187
aaf	-1188
islaam	-1189
és	-1190
kki	-1191
▁yamir	-1192
▁yan	-1193
AA	-1194
kin	-1195
▁198	-1196
alla	-1197
▁jamma	-1198
ɗɗe	-1199
▁nduu	-1200
innde	-1201
▁diiwaan	-1202
fa	-1203
▁teeŋti	-1204
▁ngad	-1205
ɓal	-1206
▁14	-1207
▁yurm	-1208
▁pelle	-1209
▁mag	-1210
ou	-1211
bbi	-1212
▁kew	-1213
▁mawn	-1214
kar	-1215
▁wonnde	-1216
ɓii	-1217
▁De	-1218
▁kor	-1219
▁mar	-1220
▁Mbele	-1221
be	-1222
▁wak	-1223
ingol	-1224
▁199	-1225
▁firti	-1226
▁haw	-1227
iraaɓe	-1228
ɗum	-1229
▁hedde	-1230
▁aay	-1231
otooɓe	-1232
▁etee	-1233
▁kuutor	-1234
▁ɓiɓɓe	-1235
aajo	-1236
▁woote	-1237
▁ngonnoo	-1238
gel	-1239
▁Eɗen	-1240
tuɗo	-1241
▁17	-1242
▁goongɗin	-1243
20	-1244
▁tooñ	-1245
ran	-1246
▁poti	-1247
▁Jallo	-1248
ndo	-1249
▁waawde	-1250
▁juulɓe	-1251
oga	-1252
▁njal	-1253
▁holi	-1254
oraade	-1255
▁ɗen	-1256
▁gure	-1257
▁Su	-1258
▁Pul	-1259
ees	-1260
▁nganndu	-1261
daade	-1262
ɗor	-1263
otaako	-1264
▁(1	-1265
▁winndi	-1266
▁rut	-1267
▁maayde	-1268
▁nganndi	-1269
laa	-1270
▁Ɓam	-1271
▁bar	-1272
ale	-1273
tata	-1274
▁ñande	-1275
▁mawɓe	-1276
▁reen	-1277
▁13	-1278
▁Saydu	-1279
▁Ji	-1280
iyee	-1281
▁duɗal	-1282
▁oɗon	-1283
▁Baaba	-1284
maan	-1285
▁Allah	-1286
▁ki	-1287
▁sago	-1288
▁pe	-1289
inooɓe	-1290
▁uddi	-1291
ngel	-1292
▁Eɓe	-1293
▁jiy	-1294
▁sen	-1295
▁mawnde	-1296
abit	-1297
▁fann	-1298
▁»,	-1299
▁worɓe	-1300
▁cal	-1301
▁faay	-1302
▁woɗɓe	-1303
▁addani	-1304
doo	-1305
▁hi	-1306
▁ngoong	-1307
irta	-1308
▁Annabi	-1309
anna	-1310
▁tiiɗ	-1311
▁macc	-1312
oorka	-1313
▁dans	-1314
▁cuu	-1315
▁paw	-1316
▁njuɓɓudi	-1317
▁sariya	-1318
▁an	-1319
▁dee	-1320
▁naati	-1321
aara	-1322
▁Arab	-1323
inaaɓe	-1324
ato	-1325
▁njo	-1326
▁Ngen	-1327
▁gannde	-1328
bo	-1329
▁See	-1330
▁Ha	-1331
▁keer	-1332
▁daɗ	-1333
▁cif	-1334
eddii	-1335
tre	-1336
▁kaaƴe	-1337
ondirde	-1338
▁pay	-1339
ppi	-1340
taani	-1341
ve	-1342
▁heɓi	-1343
itik	-1344
▁Ɓamtaare	-1345
dagol	-1346
▁wootere	-1347
▁dé	-1348
▁hoy	-1349
▁jeyi	-1350
▁pul	-1351
▁Sal	-1352
▁ndar	-1353
▁inn	-1354
itaade	-1355
ooɗo	-1356
tooɓe	-1357
▁Omo	-1358
▁No	-1359
diin	-1360
▁Bar	-1361
ammed	-1362
ood	-1363
▁annduɓe	-1364
▁han	-1365
ammb	-1366
▁worgo	-1367
▁neh	-1368
anndiraaɓe	-1369
▁yot	-1370
▁jooɗ	-1371
▁yurmeende	-1372
▁ceerno	-1373
otooɗo	-1374
▁jal	-1375
▁waɗii	-1376
rude	-1377
Al	-1378
▁langu	-1379
oni	-1380
▁daw	-1381
▁tamp	-1382
ndiije	-1383
▁goɗɗi	-1384
▁toɗ	-1385
”,	-1386
▁Hono	-1387
▁arti	-1388
▁diw	-1389
▁gite	-1390
▁tawo	-1391
▁Abdull	-1392
▁Haa	-1393
umma	-1394
naade	-1395
lii	-1396
▁sab	-1397
▁ndim	-1398
▁anndude	-1399
orgal	-1400
▁paam	-1401
▁semmb	-1402
▁Ti	-1403
▁jamaan	-1404
▁Laamɗo	-1405
▁njiɗ	-1406
sii	-1407
tina	-1408
▁Joom	-1409
dee	-1410
▁fit	-1411
oyi	-1412
▁majji	-1413
▁...	-1414
▁wer	-1415
▁Kan	-1416
▁jin	-1417
▁njet	-1418
▁rewo	-1419
ili	-1420
▁mbaɗi	-1421
▁kisal	-1422
ita	-1423
▁pr	-1424
▁mbiyi	-1425
▁waawaa	-1426
▁16	-1427
ejj	-1428
▁hul	-1429
▁Umar	-1430
▁Kon	-1431
▁jagg	-1432
▁foo	-1433
kka	-1434
aggu	-1435
▁addan	-1436
▁daande	-1437
▁Aad	-1438
▁Q	-1439
▁pour	-1440
oog	-1441
oodi	-1442
▁moƴƴere	-1443
▁Nuwaasoot	-1444
▁Orop	-1445
▁Fir	-1446
▁Alh	-1447
▁bay	-1448
▁ngonka	-1449
▁ballal	-1450
▁ɓaleeɓe	-1451
jun	-1452
▁ɓernde	-1453
iyankooɓe	-1454
ille	-1455
▁yaaf	-1456
▁fam	-1457
▁hakke	-1458
▁ɓiɗɗo	-1459
eeli	-1460
▁Abdul	-1461
▁ɗiɗo	-1462
▁feeñ	-1463
▁yeru	-1464
▁iw	-1465
iiƴ	-1466
atno	-1467
ée	-1468
emm	-1469
▁leɓte	-1470
▁ba	-1471
▁heddii	-1472
anaade	-1473
▁politik	-1474
aawo	-1475
Ko	-1476
▁‘	-1477
unoo	-1478
▁ƴellit	-1479
▁ɗow	-1480
owitii	-1481
▁us	-1482
▁mawɗe	-1483
▁njoo	-1484
▁jamaanu	-1485
▁tawde	-1486
▁tugg	-1487
▁Mal	-1488
iinde	-1489
▁Leydi	-1490
▁anndaa	-1491
▁co	-1492
▁dental	-1493
▁25	-1494
▁gee	-1495
▁son	-1496
▁njanng	-1497
▁jah	-1498
id	-1499
▁wondude	-1500
▁Fulfulde	-1501
▁yar	-1502
tuɗi	-1503
uudu	-1504
▁Taw	-1505
app	-1506
▁mus	-1507
▁tigi	-1508
atal	-1509
▁ngul	-1510
uuda	-1511
hay	-1512
▁fii	-1513
▁ngalu	-1514
nge	-1515
▁gall	-1516
▁ndokk	-1517
▁daartol	-1518
▁moo	-1519
▁miliyoŋ	-1520
ha	-1521
▁Maal	-1522
▁Room	-1523
uud	-1524
▁fenaande	-1525
▁laana	-1526
ub	-1527
▁Sabu	-1528
▁yoga	-1529
ga	-1530
ankaagal	-1531
op	-1532
▁cuk	-1533
▁mool	-1534
▁moƴƴi	-1535
▁Alm	-1536
▁baŋ	-1537
ental	-1538
▁sos	-1539
▁El	-1540
▁ujun	-1541
▁peeje	-1542
aten	-1543
▁haay	-1544
sp	-1545
▁alm	-1546
▁jol	-1547
▁njogii	-1548
janna	-1549
▁hu	-1550
▁wolde	-1551
▁new	-1552
ité	-1553
maani	-1554
▁Ne	-1555
▁ƴiiƴ	-1556
▁fuɗɗii	-1557
▁binndi	-1558
▁Maw	-1559
alfin	-1560
anndu	-1561
▁njey	-1562
▁jun	-1563
ela	-1564
▁yahde	-1565
▁Sii	-1566
▁que	-1567
▁hirnaange	-1568
aabu	-1569
▁ngalaa	-1570
abb	-1571
▁goomu	-1572
▁tonng	-1573
toor	-1574
ehil	-1575
▁maayi	-1576
▁njeen	-1577
del	-1578
▁Hannde	-1579
▁tawtor	-1580
▁cee	-1581
▁Kam	-1582
▁ndañ	-1583
▁Yimɓe	-1584
irii	-1585
▁kel	-1586
▁doos	-1587
▁Kay	-1588
uulal	-1589
he	-1590
eene	-1591
▁Li	-1592
ajji	-1593
▁lebbi	-1594
▁jay	-1595
▁jim	-1596
ɗini	-1597
▁Aadama	-1598
▁qui	-1599
▁mbar	-1600
▁ré	-1601
▁wayl	-1602
ooyre	-1603
▁heer	-1604
tern	-1605
▁197	-1606
ɗude	-1607
ise	-1608
▁hen	-1609
▁saab	-1610
▁Ah	-1611
ndaare	-1612
0,	-1613
▁dille	-1614
▁Us	-1615
ete	-1616
▁joof	-1617
▁noddi	-1618
▁luul	-1619
▁fayti	-1620
ehey	-1621
anne	-1622
▁196	-1623
▁cap	-1624
▁bakk	-1625
▁Waɗde	-1626
▁koye	-1627
▁eɓɓ	-1628
▁junngo	-1629
san	-1630
orgo	-1631
wol	-1632
tooji	-1633
▁Alaa	-1634
▁Holi	-1635
▁Asiis	-1636
yanke	-1637
▁21	-1638
▁muu	-1639
▁yim	-1640
▁keewi	-1641
▁Umaar	-1642
▁Sih	-1643
aaɓ	-1644
▁añ	-1645
▁man	-1646
▁saɗ	-1647
▁gardagol	-1648
▁jar	-1649
▁mal	-1650
▁Abuu	-1651
▁ƴiiƴam	-1652
eten	-1653
▁ɗumen	-1654
tinii	-1655
▁dam	-1656
▁kawr	-1657
▁waɗa	-1658
uure	-1659
▁haalde	-1660
▁njoɓ	-1661
▁per	-1662
▁muus	-1663
▁Ƴ	-1664
naajo	-1665
▁cell	-1666
▁haaw	-1667
iyaa	-1668
urs	-1669
ux	-1670
ule	-1671
▁Nd	-1672
▁Se	-1673
eeri	-1674
tirde	-1675
▁sakk	-1676
▁ɓerɗe	-1677
▁haayre	-1678
▁ndimaagu	-1679
▁Kanko	-1680
▁ngaal	-1681
attan	-1682
▁yonta	-1683
▁dii	-1684
▁Yero	-1685
▁koode	-1686
▁nafoore	-1687
urum	-1688
▁Sey	-1689
▁kum	-1690
▁yahi	-1691
JK	-1692
ons	-1693
ooɗe	-1694
haa	-1695
▁teddungal	-1696
▁Yah	-1697
ren	-1698
▁Ibraah	-1699
iila	-1700
orm	-1701
▁wonti	-1702
tagol	-1703
▁laaɗe	-1704
▁ɓurɗo	-1705
uɗi	-1706
aambar	-1707
▁Ay	-1708
▁luur	-1709
nugol	-1710
nj	-1711
uma	-1712
▁wir	-1713
▁maan	-1714
▁kan	-1715
▁ngonaa	-1716
iida	-1717
▁Gel	-1718
▁tin	-1719
▁jan	-1720
irɗo	-1721
▁yamiroore	-1722
▁fe	-1723
kaaji	-1724
▁tuuba	-1725
▁pecc	-1726
▁topp	-1727
aɓ	-1728
ane	-1729
▁sin	-1730
▁mem	-1731
leymaani	-1732
▁cu	-1733
▁janngin	-1734
▁Jah	-1735
▁ndaar	-1736
uuhu	-1737
▁ndut	-1738
JKM	-1739
▁Wiy	-1740
▁ladde	-1741
▁Njaay	-1742
alif	-1743
▁acc	-1744
▁poo	-1745
eji	-1746
▁kal	-1747
▁waɗti	-1748
pe	-1749
▁22	-1750
oomu	-1751
▁res	-1752
▁sok	-1753
▁kaay	-1754
▁binndol	-1755
inkooɓe	-1756
▁ay	-1757
▁haali	-1758
▁suɓ	-1759
▁cakk	-1760
▁gollal	-1761
▁koɗ	-1762
▁bonannde	-1763
aggudu	-1764
taar	-1765
▁taf	-1766
▁Aali	-1767
kadi	-1768
tunde	-1769
▁duum	-1770
▁Joop	-1771
▁jaɓɓ	-1772
▁ummii	-1773
tes	-1774
taandu	-1775
fol	-1776
tiri	-1777
▁Aladiin	-1778
▁Sar	-1779
▁humpit	-1780
▁jaaynde	-1781
▁ɓamtaare	-1782
ie	-1783
▁ñii	-1784
▁enen	-1785
▁ñaawoore	-1786
den	-1787
oya	-1788
▁tabit	-1789
▁yoɓ	-1790
ngalteer	-1791
llee	-1792
teede	-1793
▁ngenndiije	-1794
ju	-1795
uɗol	-1796
▁Gannd	-1797
▁njeenaari	-1798
▁jib	-1799
▁ron	-1800
taaki	-1801
lif	-1802
ment	-1803
▁est	-1804
▁muñ	-1805
▁mawnude	-1806
▁bel	-1807
▁ñi	-1808
▁hoo	-1809
▁28	-1810
▁30	-1811
▁Bookara	-1812
▁sur	-1813
▁meeɗaa	-1814
lit	-1815
▁goongɗinɓe	-1816
atu	-1817
▁onon	-1818
▁yaw	-1819
▁waasde	-1820
▁miijooji	-1821
▁24	-1822
kor	-1823
▁jeer	-1824
▁hawr	-1825
▁Dental	-1826
▁Nii	-1827
▁une	-1828
andir	-1829
▁ɓoor	-1830
▁neɗ	-1831
▁Gila	-1832
▁yaaj	-1833
▁ɓuu	-1834
od	-1835
▁suka	-1836
▁winndannde	-1837
ales	-1838
▁kaŋŋe	-1839
alɓe	-1840
▁He	-1841
alel	-1842
uritan	-1843
▁Makk	-1844
——	-1845
▁hool	-1846
ɗaani	-1847
OO	-1848
emmba	-1849
▁yeewtere	-1850
ɗiɗi	-1851
▁huuɓ	-1852
▁faamde	-1853
▁il	-1854
▁arab	-1855
oyde	-1856
▁yaaw	-1857
▁baas	-1858
▁boom	-1859
▁heɓde	-1860
faa	-1861
▁nana	-1862
▁sun	-1863
▁hebl	-1864
▁tata	-1865
▁dey	-1866
▁fuɗnaange	-1867
▁nuun	-1868
▁jaa	-1869
▁capanɗe	-1870
▁faggudu	-1871
ɓɓere	-1872
▁Hamma	-1873
▁few	-1874
ɗee	-1875
▁Kadi	-1876
▁Lislaam	-1877
▁leɗɗe	-1878
uli	-1879
▁terɗe	-1880
▁Mor	-1881
ndude	-1882
té	-1883
▁Goomu	-1884
▁yalti	-1885
▁ummorii	-1886
▁pi	-1887
awna	-1888
iiji	-1889
▁yumma	-1890
▁mbiyen	-1891
▁jogaade	-1892
▁Gine	-1893
▁Yuus	-1894
▁ngari	-1895
▁galleeji	-1896
▁ligg	-1897
▁Yo	-1898
▁ɗaa	-1899
oowal	-1900
▁yedd	-1901
▁--------	-1902
antaa	-1903
▁nanndi	-1904
▁In	-1905
▁wut	-1906
▁juut	-1907
-1	-1908
▁nge	-1909
▁Sah	-1910
▁deeƴ	-1911
▁hel	-1912
▁ciim	-1913
uɗe	-1914
wo	-1915
▁Demmba	-1916
▁tagi	-1917
tr	-1918
▁saare	-1919
▁his	-1920
▁Siin	-1921
nga	-1922
▁non	-1923
▁Dow	-1924
▁adan	-1925
▁kas	-1926
mere	-1927
▁Qur	-1928
▁suw	-1929
▁low	-1930
▁23	-1931
umaa	-1932
adii	-1933
▁geec	-1934
▁Maa	-1935
▁pool	-1936
▁arii	-1937
▁janngude	-1938
9,	-1939
ital	-1940
▁pal	-1941
taama	-1942
▁teem	-1943
▁yer	-1944
ñc	-1945
▁ooɗoo	-1946
▁kol	-1947
▁Abdel	-1948
▁Kar	-1949
▁waawa	-1950
▁Yuusuf	-1951
▁Hammadi	-1952
ogg	-1953
▁Goo	-1954
▁hakkillaaji	-1955
aasi	-1956
▁fiy	-1957
eri	-1958
ques	-1959
▁kil	-1960
tataa	-1961
oodere	-1962
▁Jooni	-1963
duɓe	-1964
▁jon	-1965
▁laakara	-1966
anooɓe	-1967
▁mba	-1968
▁fayde	-1969
▁mbaydi	-1970
▁27	-1971
▁duw	-1972
▁naal	-1973
tunoo	-1974
eewu	-1975
inooɗo	-1976
▁feccere	-1977
iyanke	-1978
▁Koorka	-1979
▁addi	-1980
▁fell	-1981
▁loow	-1982
une	-1983
▁Woto	-1984
▁inɗe	-1985
▁henndu	-1986
▁hiir	-1987
▁Siidi	-1988
▁sir	-1989
▁Daaw	-1990
▁bone	-1991
▁kaŋko	-1992
▁kit	-1993
▁tacc	-1994
▁Fooyre	-1995
▁ƴetti	-1996
▁Usmaan	-1997
▁Bur	-1998
enng	-1999
▁pas	-2000
raa	-2001
▁tar	-2002
▁rewi	-2003
▁ɓalndu	-2004
▁Neɗɗo	-2005
▁kaayit	-2006
▁0	-2007
▁kab	-2008
▁pine	-2009
otonoo	-2010
▁jojj	-2011
▁gardiiɗo	-2012
▁sabaabu	-2013
▁rokki	-2014
ummb	-2015
▁yiil	-2016
▁saw	-2017
▁ndon	-2018
▁laaɓi	-2019
▁joɗ	-2020
▁sehil	-2021
▁car	-2022
▁dowla	-2023
▁keddii	-2024
▁Bay	-2025
▁gaa	-2026
dunoo	-2027
iif	-2028
▁simoore	-2029
▁ɓad	-2030
▁kii	-2031
▁Sh	-2032
▁gay	-2033
sin	-2034
iisa	-2035
Alla	-2036
▁Ib	-2037
▁baŋŋe	-2038
asiy	-2039
▁fannu	-2040
▁nanondiral	-2041
▁hes	-2042
▁duɗe	-2043
ism	-2044
▁Ɗem	-2045
▁waɗnoo	-2046
▁nani	-2047
▁janngo	-2048
▁Mohammadu	-2049
▁Laamu	-2050
▁wonii	-2051
▁yeddooɓe	-2052
baka	-2053
rugol	-2054
▁ñaag	-2055
▁mis	-2056
▁yejj	-2057
▁Muhammed	-2058
pte	-2059
▁Alhajji	-2060
▁fool	-2061
▁mayri	-2062
yankooɓe	-2063
▁Ngenndi	-2064
▁dañde	-2065
▁Anngalteer	-2066
tel	-2067
▁Soh	-2068
▁fer	-2069
▁ñawu	-2070
▁hun	-2071
kule	-2072
▁daaw	-2073
▁wondi	-2074
▁ɓurɗe	-2075
daani	-2076
ef	-2077
tani	-2078
▁joy	-2079
iral	-2080
ondire	-2081
▁Islaam	-2082
ère	-2083
▁Yeru	-2084
▁fuu	-2085
ton	-2086
arab	-2087
▁geɗal	-2088
▁sifaa	-2089
▁Tooro	-2090
?”	-2091
ja	-2092
uv	-2093
uuba	-2094
lam	-2095
ede	-2096
eel	-2097
iɗɓe	-2098
▁Miɗo	-2099
anooma	-2100
▁jokki	-2101
diina	-2102
▁jaag	-2103
▁Tijj	-2104
▁aldaa	-2105
ddi	-2106
▁26	-2107
▁don	-2108
gom	-2109
▁por	-2110
▁fiɓ	-2111
▁Mus	-2112
anaaɓe	-2113
▁gonɗo	-2114
oƴ	-2115
né	-2116
ces	-2117
▁aw	-2118
▁nguleeki	-2119
▁ree	-2120
▁semmbe	-2121
▁lollirɗo	-2122
antee	-2123
▁wiya	-2124
briil	-2125
▁jeeɗiɗi	-2126
▁pen	-2127
inal	-2128
hayɗi	-2129
uy	-2130
tam	-2131
▁koyɗe	-2132
▁ngoll	-2133
▁njiim	-2134
data	-2135
uuɓi	-2136
▁cikk	-2137
▁guur	-2138
▁afrik	-2139
oondi	-2140
▁Muhammadu	-2141
▁ŋakk	-2142
▁je	-2143
▁jooɗii	-2144
▁karall	-2145
▁joomum	-2146
▁Tes	-2147
▁wuu	-2148
▁yettii	-2149
▁hucc	-2150
▁dokk	-2151
tingol	-2152
▁iwdi	-2153
▁taarii	-2154
▁ummoraade	-2155
▁)	-2156
eññ	-2157
▁set	-2158
▁gootol	-2159
▁jayngol	-2160
▁On	-2161
▁sell	-2162
1,	-2163
inta	-2164
▁saak	-2165
▁Ka	-2166
▁Seek	-2167
IR	-2168
▁Joomiraaɗo	-2169
taaɓe	-2170
▁waktu	-2171
aati	-2172
▁/	-2173
▁195	-2174
ternet	-2175
uya	-2176
ɗde	-2177
aaje	-2178
iyaŋ	-2179
irtee	-2180
▁ganndo	-2181
▁lo	-2182
▁sara	-2183
iw	-2184
taali	-2185
▁fayi	-2186
▁alla	-2187
▁njokk	-2188
▁ardiiɓe	-2189
▁kool	-2190
▁cuuɗi	-2191
▁lekki	-2192
▁laamuuji	-2193
koo	-2194
▁Aan	-2195
▁yamiri	-2196
eddi	-2197
▁100	-2198
au	-2199
▁Den	-2200
▁njii	-2201
▁law	-2202
▁njam	-2203
▁ju	-2204
▁hor	-2205
▁hawri	-2206
▁njiɗi	-2207
▁pullo	-2208
▁juuti	-2209
iɗo	-2210
▁hoto	-2211
▁maccuɓe	-2212
▁aa	-2213
▁lor	-2214
itani	-2215
▁maggal	-2216
anti	-2217
naaje	-2218
▁hino	-2219
▁joginoo	-2220
▁kitaale	-2221
▁fuɗɗ	-2222
▁yii	-2223
▁lesdi	-2224
ammbar	-2225
▁naamn	-2226
▁Baal	-2227
ré	-2228
digal	-2229
▁Joob	-2230
▁jeew	-2231
▁laamɓe	-2232
▁aayeeje	-2233
aami	-2234
▁juɓɓ	-2235
aadibu	-2236
▁or	-2237
▁•	-2238
▁km	-2239
aalo	-2240
▁ɗof	-2241
▁cukalel	-2242
▁ren	-2243
▁arde	-2244
▁seed	-2245
▁subaka	-2246
▁V	-2247
▁kaɓirɗe	-2248
▁go	-2249
▁wonɓe	-2250
▁nation	-2251
dun	-2252
▁heɓii	-2253
▁nattii	-2254
▁Ibraahiima	-2255
mokar	-2256
▁Te	-2257
▁Taal	-2258
▁Jam	-2259
▁kir	-2260
▁pucc	-2261
aamb	-2262
▁Kayhayɗi	-2263
▁aɓe	-2264
▁magg	-2265
▁Ɗoon	-2266
▁tuggi	-2267
8,	-2268
uuna	-2269
anngal	-2270
ooreejo	-2271
▁fawaade	-2272
▁Nuwaadibu	-2273
▁reedu	-2274
▁sanne	-2275
▁kalfin	-2276
ɗuɓe	-2277
ondira	-2278
▁feewn	-2279
▁lefol	-2280
▁Ndeke	-2281
▁faayiida	-2282
▁Af	-2283
▁ton	-2284
col	-2285
ang	-2286
irnoo	-2287
▁2019	-2288
▁gootal	-2289
ito	-2290
▁comci	-2291
▁waɗata	-2292
mp	-2293
ofeere	-2294
▁gaw	-2295
▁tuubakooɓe	-2296
iree	-2297
▁wat	-2298
ens	-2299
kke	-2300
oos	-2301
▁hoyre	-2302
In	-2303
▁ellee	-2304
▁ro	-2305
▁Haw	-2306
▁Misira	-2307
▁mawngal	-2308
AM	-2309
▁29	-2310
▁kaɗ	-2311
▁Heen	-2312
▁Aljanna	-2313
▁Ad	-2314
ture	-2315
▁woy	-2316
▁yeey	-2317
▁pl	-2318
▁Waɗi	-2319
▁banndiraaɓe	-2320
uri	-2321
▁Tee	-2322
▁Ibrah	-2323
▁damal	-2324
▁alkule	-2325
▁hokk	-2326
▁wonno	-2327
▁miliyaar	-2328
2,	-2329
co	-2330
dde	-2331
▁Abdullaay	-2332
▁ɗaŋ	-2333
▁anndir	-2334
ajo	-2335
▁haan	-2336
▁ɓuuɓ	-2337
AN	-2338
EN	-2339
▁annabi	-2340
hi	-2341
taw	-2342
▁ndennd	-2343
dere	-2344
▁batu	-2345
▁waɗaa	-2346
▁nee	-2347
est	-2348
▁Par	-2349
▁heb	-2350
ungal	-2351
▁Gor	-2352
▁daranii	-2353
▁langue	-2354
ƴƴe	-2355
▁tim	-2356
aandu	-2357
itere	-2358
▁hoodere	-2359
jji	-2360
▁saka	-2361
▁ɓooyi	-2362
uritaninaaɓe	-2363
▁ngoɗ	-2364
▁ɗoof	-2365
▁jogori	-2366
▁ref	-2367
aanga	-2368
tudi	-2369
▁Walla	-2370
▁Mate	-2371
▁tele	-2372
isaaji	-2373
▁mbaas	-2374
▁wayno	-2375
ink	-2376
anuuji	-2377
▁ngumm	-2378
▁lowre	-2379
iijo	-2380
todin	-2381
▁jeegom	-2382
▁mbaadi	-2383
▁hakkeeji	-2384
▁teemedde	-2385
les	-2386
ortoo	-2387
▁baawɗe	-2388
▁kabaaru	-2389
▁karallaagal	-2390
ingiral	-2391
▁aadi	-2392
▁boowal	-2393
▁mbaawa	-2394
▁njiimaandi	-2395
AL	-2396
▁jot	-2397
5,	-2398
▁njar	-2399
unde	-2400
uuli	-2401
▁gasa	-2402
▁dawrugol	-2403
ction	-2404
▁doosɗe	-2405
tinoo	-2406
▁tolnoo	-2407
3,	-2408
▁ñam	-2409
▁ɗiɗ	-2410
▁Leñol	-2411
▁Ger	-2412
▁nul	-2413
▁yaha	-2414
▁jibinaa	-2415
▁Abdullaah	-2416
▁takk	-2417
ال	-2418
amb	-2419
▁Daar	-2420
uddu	-2421
▁ser	-2422
▁darii	-2423
DE	-2424
▁nayi	-2425
▁hab	-2426
awree	-2427
iyank	-2428
▁Kamɓe	-2429
▁Mauritani	-2430
▁foof	-2431
▁cellal	-2432
taagu	-2433
▁ñalɗi	-2434
▁ɓalli	-2435
▁Miin	-2436
esa	-2437
abaaɓe	-2438
▁ŋg	-2439
aane	-2440
ɓere	-2441
▁meeɗ	-2442
▁haani	-2443
▁lam	-2444
etenoo	-2445
▁ngoon	-2446
atnooɓe	-2447
▁mbaɗti	-2448
▁Kuulal	-2449
▁japp	-2450
▁Maalik	-2451
▁siftor	-2452
▁ɓeydii	-2453
▁moƴƴude	-2454
▁kucc	-2455
▁Pinal	-2456
21	-2457
yank	-2458
noore	-2459
▁Duɗal	-2460
▁faati	-2461
▁ñaamde	-2462
▁wonaano	-2463
▁nganndaa	-2464
▁Esp	-2465
▁raf	-2466
▁laamorgo	-2467
▁ɓennu	-2468
▁rewrude	-2469
▁be	-2470
▁do	-2471
ations	-2472
▁nehdi	-2473
▁wiyeteende	-2474
ais	-2475
jal	-2476
▁Abd	-2477
itiiɗo	-2478
▁hal	-2479
hooɓe	-2480
▁saabii	-2481
▁mbaawaa	-2482
▁noo	-2483
▁ɓanndu	-2484
▁ri	-2485
inke	-2486
kaaru	-2487
ongal	-2488
▁ɓurnoo	-2489
ays	-2490
▁cof	-2491
▁dum	-2492
taaji	-2493
▁tuub	-2494
So	-2495
▁fow	-2496
▁baab	-2497
▁mbaɗii	-2498
▁tagofeere	-2499
▁peeñ	-2500
▁njeey	-2501
▁kalif	-2502
aton	-2503
madu	-2504
par	-2505
▁Ibrahiima	-2506
aake	-2507
▁fal	-2508
▁ardii	-2509
asi	-2510
▁Mah	-2511
▁yiɗaa	-2512
▁Nda	-2513
▁ñalngu	-2514
▁Ta	-2515
aŋk	-2516
▁ñeeñ	-2517
▁lislaam	-2518
▁Mur	-2519
▁sul	-2520
▁Simoore	-2521
▁langues	-2522
anee	-2523
▁kulle	-2524
▁wuuri	-2525
emma	-2526
▁njuul	-2527
▁naatde	-2528
▁huutoraade	-2529
▁cuɓ	-2530
▁ɗaɗ	-2531
▁weeɓ	-2532
▁2020	-2533
aayo	-2534
▁egg	-2535
iilo	-2536
nata	-2537
ellitaare	-2538
6,	-2539
fer	-2540
sam	-2541
▁tam	-2542
▁hanki	-2543
▁rokkude	-2544
▁bakkaat	-2545
▁dan	-2546
ɗinde	-2547
▁saanga	-2548
4,	-2549
angal	-2550
oggee	-2551
▁ndeer	-2552
▁nguura	-2553
rata	-2554
▁pet	-2555
▁dañi	-2556
▁Nuuhu	-2557
▁yiyde	-2558
▁Ngam	-2559
▁ngool	-2560
▁dingiral	-2561
aate	-2562
acce	-2563
▁wiɗto	-2564
▁winndude	-2565
▁rem	-2566
▁Misra	-2567
▁daawal	-2568
▁yaltin	-2569
▁moof	-2570
tuɓe	-2571
▁Wol	-2572
▁rewde	-2573
emb	-2574
▁heɓɓ	-2575
▁kese	-2576
anooɗo	-2577
▁Mannde	-2578
▁Ham	-2579
▁majjere	-2580
7,	-2581
▁hii	-2582
▁kaan	-2583
▁tell	-2584
▁ɓeydoo	-2585
▁Moritani	-2586
oro	-2587
▁keewal	-2588
dal	-2589
▁It	-2590
▁Mawɗo	-2591
itoo	-2592
atooɗo	-2593
▁mun	-2594
▁gonɗe	-2595
▁mbiya	-2596
▁mawɗi	-2597
▁mbinnd	-2598
▁juur	-2599
▁Ndakaaru	-2600
▁paa	-2601
▁ku	-2602
▁ard	-2603
▁cul	-2604
▁Nan	-2605
▁hankadi	-2606
▁heddiiɓe	-2607
ulaagu	-2608
▁kulol	-2609
▁50	-2610
oonde	-2611
▁duunde	-2612
▁eɗe	-2613
diiji	-2614
itiiɓe	-2615
▁Hooreejo	-2616
ort	-2617
▁ex	-2618
▁kuuɓ	-2619
▁enɗam	-2620
▁parti	-2621
inee	-2622
▁Ismaa	-2623
▁tun	-2624
▁geno	-2625
▁Gerees	-2626
▁jeewte	-2627
▁Ɓoggee	-2628
yo	-2629
kon	-2630
ŋk	-2631
▁fon	-2632
▁sil	-2633
taake	-2634
▁Rew	-2635
▁sahaaji	-2636
▁aad	-2637
▁cos	-2638
toowo	-2639
▁Pullo	-2640
nement	-2641
▁demokar	-2642
iiɗi	-2643
▁aar	-2644
▁mbaɗa	-2645
koraana	-2646
▁ɲ	-2647
▁Ndee	-2648
▁neɗɗaa	-2649
▁Daawuuda	-2650
aangu	-2651
▁toɗɗ	-2652
ver	-2653
▁Yoo	-2654
▁yowitii	-2655
ins	-2656
owol	-2657
tindii	-2658
▁fet	-2659
▁diis	-2660
▁kasoo	-2661
▁Almaañ	-2662
▁maayɓe	-2663
▁politi	-2664
▁Tijjaani	-2665
▁Eehey	-2666
▁tuugn	-2667
med	-2668
asii	-2669
inɗo	-2670
▁njaɓ	-2671
▁Tawree	-2672
▁(19	-2673
▁yumm	-2674
▁fiɓnde	-2675
▁jowitii	-2676
son	-2677
▁Sen	-2678
▁fil	-2679
▁weltaare	-2680
pé	-2681
▁ruɗ	-2682
▁saaw	-2683
▁ndeke	-2684
aba	-2685
▁Hamm	-2686
▁gol	-2687
etaake	-2688
boo	-2689
▁njill	-2690
ranç	-2691
▁san	-2692
▁siy	-2693
▁Tesko	-2694
▁ngoongɗini	-2695
▁Ge	-2696
▁njiyaagu	-2697
▁heeriinde	-2698
▁fee	-2699
▁ges	-2700
▁catal	-2701
▁nanii	-2702
▁nannd	-2703
▁toowɗo	-2704
▁meh	-2705
tiiɗo	-2706
▁mball	-2707
▁nelaaɓe	-2708
cu	-2709
▁koorka	-2710
/0	-2711
row	-2712
unna	-2713
▁Man	-2714
▁dal	-2715
▁minen	-2716
▁Saar	-2717
isation	-2718
▁bo	-2719
▁nodd	-2720
taŋ	-2721
▁ñaan	-2722
▁joɗnde	-2723
▁dim	-2724
▁pir	-2725
RE	-2726
ril	-2727
▁fin	-2728
▁heɗ	-2729
tiino	-2730
/1	-2731
▁mooɓ	-2732
▁ɗann	-2733
itiima	-2734
▁pa	-2735
▁maccuɗo	-2736
agge	-2737
▁riiw	-2738
▁Manndelaa	-2739
▁haɗi	-2740
ngooji	-2741
▁moƴƴo	-2742
▁peewal	-2743
nooɗe	-2744
eeruuji	-2745
▁woodnoo	-2746
iyya	-2747
danii	-2748
irigi	-2749
▁joop	-2750
ommb	-2751
▁abb	-2752
▁njot	-2753
toonde	-2754
▁roo	-2755
▁Haar	-2756
▁adun	-2757
▁fawii	-2758
▁fotaani	-2759
lu	-2760
▁ara	-2761
▁Juul	-2762
▁ngesa	-2763
vi	-2764
uko	-2765
iiko	-2766
aneede	-2767
▁njaaw	-2768
jir	-2769
jom	-2770
▁of	-2771
ŋaaji	-2772
▁dag	-2773
aaku	-2774
▁bism	-2775
ɗtirde	-2776
▁kuule	-2777
▁Gelaajo	-2778
▁dillere	-2779
nee	-2780
▁(2	-2781
▁Gar	-2782
▁haɓde	-2783
▁hikka	-2784
▁Mohammed	-2785
sik	-2786
▁boni	-2787
▁luut	-2788
▁Maam	-2789
▁sinno	-2790
age	-2791
▁ɗon	-2792
▁warde	-2793
bal	-2794
lim	-2795
vers	-2796
▁kebl	-2797
masii	-2798
ataake	-2799
▁woodani	-2800
▁wonata	-2801
▁dun	-2802
▁fiɗ	-2803
▁suwee	-2804
▁taan	-2805
▁natal	-2806
▁pellit	-2807
▁nuunɗal	-2808
▁koninkooɓe	-2809
▁kaaɗ	-2810
▁gah	-2811
▁ndiin	-2812
toto	-2813
▁hiis	-2814
▁yiɗnoo	-2815
▁ɓurnde	-2816
oir	-2817
▁ngati	-2818
rii	-2819
▁Kor	-2820
▁ciftor	-2821
▁Madiina	-2822
if	-2823
▁Oo	-2824
ette	-2825
▁tuma	-2826
▁kattan	-2827
▁bonde	-2828
▁baawɗo	-2829
wa	-2830
noowo	-2831
ph	-2832
▁Ɗo	-2833
▁194	-2834
▁Mariy	-2835
▁kawgel	-2836
yi	-2837
▁fu	-2838
▁alk	-2839
▁yani	-2840
▁31	-2841
▁ou	-2842
iifa	-2843
▁nate	-2844
▁wela	-2845
▁jojjanɗe	-2846
▁40	-2847
▁Kol	-2848
teeji	-2849
▁teeme	-2850
masiihu	-2851
▁ngalaano	-2852
▁mas	-2853
▁half	-2854
▁hujj	-2855
▁Makka	-2856
arn	-2857
won	-2858
▁Naange	-2859
▁cer	-2860
▁mur	-2861
▁La	-2862
▁Suw	-2863
▁yow	-2864
▁Neene	-2865
▁kaayitaaji	-2866
yee	-2867
▁Bir	-2868
nguuji	-2869
▁loo	-2870
ŋkooɓe	-2871
▁jogor	-2872
▁ngopp	-2873
▁Yuusufa	-2874
▁hoohooɓe	-2875
itee	-2876
▁Aduna	-2877
▁culture	-2878
ƊO	-2879
▁Jal	-2880
aayre	-2881
▁tato	-2882
▁ɗacc	-2883
▁Sileymaani	-2884
oyii	-2885
inooma	-2886
▁tinnd	-2887
▁juulde	-2888
wil	-2889
▁Di	-2890
▁juum	-2891
anndaa	-2892
▁kuuɓal	-2893
▁haɗaani	-2894
▁Alkoraana	-2895
ist	-2896
▁Ngal	-2897
▁ndema	-2898
▁polis	-2899
!”	-2900
inj	-2901
▁baasal	-2902
aaro	-2903
▁gadano	-2904
▁mbaawka	-2905
éné	-2906
bbil	-2907
▁Dar	-2908
▁coñ	-2909
▁eɗi	-2910
▁luulndo	-2911
▁internet	-2912
sion	-2913
iilu	-2914
▁dem	-2915
▁mawni	-2916
inɗe	-2917
▁teddin	-2918
▁Mauritanie	-2919
nda	-2920
▁gañ	-2921
we	-2922
ès	-2923
▁tig	-2924
▁feññ	-2925
▁ñiiɓ	-2926
▁moƴƴe	-2927
▁helmere	-2928
▁tawtoreede	-2929
▁muul	-2930
▁hiirde	-2931
▁fittaandu	-2932
deero	-2933
uunde	-2934
occ	-2935
▁mom	-2936
▁haɗde	-2937
kii	-2938
▁goɗɗum	-2939
add	-2940
▁tedduɗo	-2941
tiin	-2942
▁pro	-2943
▁cood	-2944
ca	-2945
ñaal	-2946
▁Almasiihu	-2947
ɗoon	-2948
▁JOO	-2949
▁Burk	-2950
▁almuu	-2951
▁fun	-2952
▁mor	-2953
▁firo	-2954
▁kuɗol	-2955
▁yahii	-2956
antaagal	-2957
jin	-2958
dini	-2959
ataano	-2960
▁jeyaaɗo	-2961
dé	-2962
▁'	-2963
▁sank	-2964
uwtor	-2965
▁ndaɗ	-2966
▁ngay	-2967
ON	-2968
fe	-2969
▁Mbaañ	-2970
▁seernaaɓe	-2971
awol	-2972
ataaɓe	-2973
▁maaje	-2974
▁wallitde	-2975
▁jeytaare	-2976
▁Jol	-2977
▁luu	-2978
faaɓe	-2979
▁muuy	-2980
▁ngañ	-2981
▁maggol	-2982
▁tagoore	-2983
:1	-2984
▁ال	-2985
ppol	-2986
▁Lew	-2987
▁Ɗee	-2988
urumdeero	-2989
▁cok	-2990
▁Laaw	-2991
▁njee	-2992
▁ndeeɗoo	-2993
fo	-2994
jii	-2995
aahi	-2996
▁woɗnde	-2997
▁Ɗemngal	-2998
▁sooy	-2999
uraana	-3000
anndiraaɗo	-3001
addaa	-3002
▁ƴellitaare	-3003
▁Me	-3004
▁jaar	-3005
▁aarab	-3006
▁potal	-3007
▁tuum	-3008
▁puɗɗii	-3009
▁comp	-3010
ireede	-3011
▁jaaɓi	-3012
▁wasiy	-3013
▁ɓiɗɓe	-3014
wi	-3015
▁Maamuudu	-3016
▁ngootaagu	-3017
itu	-3018
▁Wul	-3019
▁Koli	-3020
▁keso	-3021
▁safr	-3022
▁waaj	-3023
Mb	-3024
▁lugg	-3025
▁pays	-3026
▁ɗeeɗoo	-3027
▁njulaagu	-3028
▁faandaare	-3029
▁jokkondiral	-3030
mis	-3031
ɗuɗo	-3032
▁Saw	-3033
▁kuude	-3034
▁sey	-3035
ummba	-3036
▁njeyaa	-3037
ires	-3038
▁kolo	-3039
▁Tugg	-3040
▁ngas	-3041
▁daaɗe	-3042
▁haaju	-3043
▁wutte	-3044
▁Il	-3045
seig	-3046
ɓiire	-3047
dinnde	-3048
▁faade	-3049
▁heege	-3050
▁jiɗɗo	-3051
tuuji	-3052
▁Faran	-3053
▁wellitaare	-3054
▁fotnoo	-3055
▁tolnii	-3056
▁Muritaninaaɓe	-3057
▁jul	-3058
▁annabaaɓe	-3059
▁el	-3060
▁fiil	-3061
▁seede	-3062
▁Murtuɗo	-3063
▁yaltude	-3064
▁=	-3065
▁Bad	-3066
▁Jaa	-3067
▁maayii	-3068
tum	-3069
upp	-3070
▁Kuu	-3071
kos	-3072
duɗo	-3073
▁Def	-3074
▁dir	-3075
▁ɓol	-3076
eewal	-3077
▁Ahmed	-3078
▁jiidaa	-3079
▁safaara	-3080
▁Z	-3081
uura	-3082
uurn	-3083
iindi	-3084
▁ñaamo	-3085
annda	-3086
tenoo	-3087
anndee	-3088
ilifaaɓe	-3089
▁fannuuji	-3090
▁teemedere	-3091
irl	-3092
▁plus	-3093
▁ɓura	-3094
▁seedan	-3095
dani	-3096
▁dill	-3097
▁jaal	-3098
▁jiiɓ	-3099
▁Jo	-3100
▁Ley	-3101
▁Ñal	-3102
ndaade	-3103
Min	-3104
▁vo	-3105
▁Buu	-3106
▁sel	-3107
▁Tawreeta	-3108
▁aba	-3109
▁Firawna	-3110
▁tolno	-3111
▁tooñooɓe	-3112
▁ceed	-3113
▁sood	-3114
▁biyetee	-3115
▁Haaruuna	-3116
▁ɓesnguuji	-3117
▁jih	-3118
▁ngoƴ	-3119
▁ngaluuji	-3120
▁dañii	-3121
▁woodaani	-3122
aabi	-3123
uuje	-3124
▁buu	-3125
▁fuɗɗoo	-3126
▁wiɗtooji	-3127
▁nande	-3128
▁Ibnu	-3129
▁ɗaan	-3130
iyoŋ	-3131
▁roŋ	-3132
sidaa	-3133
▁pell	-3134
▁Wonaa	-3135
▁famɗi	-3136
baruuji	-3137
▁njuulu	-3138
▁konuuji	-3139
201	-3140
oroo	-3141
▁Sam	-3142
ingal	-3143
▁tokoo	-3144
▁ngondi	-3145
▁ň	-3146
con	-3147
▁Les	-3148
▁miñ	-3149
▁teewu	-3150
▁ñenng	-3151
▁naftor	-3152
Hol	-3153
man	-3154
rel	-3155
tt	-3156
▁ny	-3157
▁fartaŋ	-3158
▁33	-3159
▁Har	-3160
▁njoɓdi	-3161
▁Janng	-3162
ondirii	-3163
-19	-3164
▁cen	-3165
itaa	-3166
▁noddir	-3167
▁Tag	-3168
▁gadan	-3169
▁wolla	-3170
▁ɓurɗi	-3171
▁me	-3172
▁oto	-3173
▁tra	-3174
▁Caam	-3175
▁Wolof	-3176
▁jamaa	-3177
▁ɗiiɗoo	-3178
▁koloñaal	-3179
▁ujunnaaje	-3180
IN	-3181
diino	-3182
▁safalɓe	-3183
tungal	-3184
▁Gooto	-3185
▁mbela	-3186
▁Yahuuda	-3187
anta	-3188
▁ekk	-3189
▁for	-3190
▁piɗ	-3191
▁wonta	-3192
aawe	-3193
▁konng	-3194
▁mbaylii	-3195
▁sol	-3196
▁jeya	-3197
▁Kuɗol	-3198
▁Ays	-3199
▁felliti	-3200
▁waɗeede	-3201
▁ut	-3202
▁aada	-3203
tis	-3204
▁ruttii	-3205
▁warngo	-3206
▁hilifaaɓe	-3207
cr	-3208
▁Con	-3209
▁toɓɓe	-3210
▁ɓural	-3211
▁waɗtude	-3212
kis	-3213
▁ch	-3214
▁ow	-3215
abet	-3216
naaki	-3217
ɗorde	-3218
▁ardi	-3219
▁cuus	-3220
▁nanngi	-3221
▁mbinndi	-3222
▁pu	-3223
▁dol	-3224
▁mud	-3225
▁miliyoŋaaji	-3226
▁idii	-3227
inaade	-3228
▁ngoongɗin	-3229
50	-3230
ooru	-3231
iyaaji	-3232
▁kuugal	-3233
__	-3234
illa	-3235
▁hojom	-3236
▁kelme	-3237
▁kuulal	-3238
▁tuggude	-3239
▁asamaanuuji	-3240
▁ɗuu	-3241
▁woɗɗi	-3242
▁gootel	-3243
ées	-3244
▁36	-3245
▁Ir	-3246
▁Ɗoo	-3247
jam	-3248
oori	-3249
▁rim	-3250
ɗinii	-3251
opeeje	-3252
▁Duuɓi	-3253
▁Miijo	-3254
▁Jurumdeero	-3255
▁tum	-3256
naaɗo	-3257
▁wari	-3258
▁jaayɗe	-3259
▁Abu	-3260
▁dot	-3261
jju	-3262
▁da	-3263
▁ga	-3264
▁jeey	-3265
▁Ɗeen	-3266
▁Takko	-3267
▁nguun	-3268
ES	-3269
▁Es	-3270
▁ñiŋ	-3271
unaas	-3272
▁gasi	-3273
▁kuɓɓ	-3274
▁ndog	-3275
▁noow	-3276
anndal	-3277
▁miskin	-3278
▁Sa	-3279
▁boo	-3280
▁annoore	-3281
nguɗi	-3282
tanoo	-3283
▁keeri	-3284
▁Hakkunde	-3285
alo	-3286
oyr	-3287
▁mette	-3288
▁kabaruuji	-3289
▁ok	-3290
▁ɓog	-3291
hoore	-3292
letee	-3293
maaji	-3294
▁maande	-3295
▁ɓaleejo	-3296
Eehey	-3297
▁2021	-3298
▁uddit	-3299
▁jappeere	-3300
▁ñaa	-3301
▁sikki	-3302
▁tawee	-3303
▁teskaade	-3304
▁Ke	-3305
ammu	-3306
▁anndu	-3307
▁kawri	-3308
▁ngaan	-3309
▁meeɗii	-3310
▁ndin	-3311
▁jaɓde	-3312
▁peewn	-3313
▁tedduɓe	-3314
ora	-3315
ndal	-3316
▁tesku	-3317
▁binndanɗe	-3318
▁AN	-3319
▁Isr	-3320
▁Nul	-3321
▁ɗin	-3322
▁dowrow	-3323
▁yuɓɓin	-3324
▁farayse	-3325
▁sehilaaɓe	-3326
ff	-3327
▁*	-3328
dat	-3329
▁Aɗa	-3330
▁ƴoƴ	-3331
ammad	-3332
▁dool	-3333
▁artir	-3334
▁mayru	-3335
ello	-3336
▁nawi	-3337
▁ndiw	-3338
ber	-3339
apon	-3340
irooje	-3341
▁jibini	-3342
▁kaaldigal	-3343
tooɗe	-3344
▁Naam	-3345
▁hoɗɓe	-3346
▁sawru	-3347
▁Ch	-3348
▁Je	-3349
▁noog	-3350
▁sont	-3351
▁poolgu	-3352
▁haawnii	-3353
iɗen	-3354
▁abriil	-3355
▁gollaade	-3356
▁Suleymaani	-3357
ada	-3358
▁Alasan	-3359
▁haŋ	-3360
▁bonn	-3361
▁fewj	-3362
▁ɗaŋre	-3363
▁naatii	-3364
▁Dowlaaji	-3365
jumaa	-3366
bariyee	-3367
▁Wonande	-3368
▁hollitii	-3369
imo	-3370
————	-3371
▁aux	-3372
torii	-3373
uunus	-3374
▁sikke	-3375
▁wu	-3376
itte	-3377
▁sett	-3378
▁Alfaa	-3379
▁jamɗe	-3380
▁yaltini	-3381
ngele	-3382
▁Linj	-3383
▁lay	-3384
▁tipp	-3385
▁toɗɗii	-3386
▁saawiyee	-3387
▁kalfinaaɗo	-3388
cti	-3389
▁cooy	-3390
▁mbon	-3391
ikiiɗe	-3392
▁yahra	-3393
▁Ñande	-3394
aawu	-3395
tiiɓe	-3396
▁banng	-3397
▁waktuuji	-3398
ence	-3399
▁Son	-3400
▁Haal	-3401
▁gooŋ	-3402
▁neene	-3403
▁ngacc	-3404
▁jebbil	-3405
▁allaaji	-3406
▁tu	-3407
oros	-3408
▁saay	-3409
▁ɓurɓe	-3410
▁jaabii	-3411
▁sulyee	-3412
pr	-3413
ern	-3414
IRAA	-3415
irgal	-3416
▁teel	-3417
▁jaɓii	-3418
▁kumpit	-3419
▁jiyaaɓe	-3420
▁Jey	-3421
▁all	-3422
▁noot	-3423
▁yill	-3424
teende	-3425
DI	-3426
▁av	-3427
▁waal	-3428
▁abada	-3429
▁Gelongal	-3430
waar	-3431
▁Niis	-3432
▁soom	-3433
kaa	-3434
▁32	-3435
▁wo	-3436
ingu	-3437
naaji	-3438
▁sosiy	-3439
▁ciimtol	-3440
▁paltoor	-3441
▁soo	-3442
▁sepp	-3443
▁Dowla	-3444
▁Malal	-3445
yoo	-3446
▁Ndi	-3447
cation	-3448
▁kosam	-3449
▁wallit	-3450
alaa	-3451
▁hoolaare	-3452
diri	-3453
▁pel	-3454
▁yuɓɓinde	-3455
▁tel	-3456
tanii	-3457
▁fawi	-3458
▁heed	-3459
▁njettii	-3460
▁BA	-3461
▁FƁ	-3462
▁guw	-3463
iingu	-3464
▁maley	-3465
▁ngarii	-3466
);	-3467
▁sof	-3468
inooje	-3469
▁mbiɗo	-3470
▁wuurde	-3471
ŋŋ	-3472
ient	-3473
totoo	-3474
▁yiyl	-3475
▁warngooji	-3476
oyo	-3477
ñam	-3478
▁th	-3479
▁ɗaw	-3480
▁Mars	-3481
▁jamm	-3482
▁wano	-3483
toobar	-3484
▁Faati	-3485
PM	-3486
yu	-3487
MIRAA	-3488
tande	-3489
▁Nuwaasot	-3490
▁Ene	-3491
▁Moo	-3492
▁fuun	-3493
▁mbii	-3494
▁fartaŋŋe	-3495
irdu	-3496
nduɓe	-3497
▁jime	-3498
▁kewu	-3499
▁Ñaaw	-3500
▁wiyaa	-3501
atnooɗo	-3502
▁jeertin	-3503
▁miijaade	-3504
aggi	-3505
▁Mut	-3506
▁Mahm	-3507
▁Sibu	-3508
▁yitere	-3509
ég	-3510
▁laɓɓ	-3511
▁ndun	-3512
▁puɗɗ	-3513
▁heddi	-3514
iye	-3515
▁Ful	-3516
▁waasa	-3517
▁wontii	-3518
▁kuudetaa	-3519
iro	-3520
enne	-3521
▁fat	-3522
▁añɓe	-3523
MIRAAƊO	-3524
▁Espaañ	-3525
ts	-3526
bon	-3527
▁kur	-3528
▁hedd	-3529
▁rafi	-3530
▁gonɗi	-3531
▁njoginoo	-3532
ɗiiji	-3533
▁fooɗ	-3534
▁ɓeyd	-3535
▁bonɗe	-3536
▁diisn	-3537
▁kattanɗe	-3538
▁yol	-3539
▁jokkude	-3540
▁tampere	-3541
muuji	-3542
isi	-3543
▁Tabit	-3544
rançais	-3545
▁fuɗɗor	-3546
▁Pulaagu	-3547
▁masi	-3548
▁diina	-3549
▁senngo	-3550
▁janngi	-3551
▁teemin	-3552
▁miskineeɓe	-3553
▁noowammbar	-3554
ui	-3555
ndoo	-3556
neeji	-3557
▁Hade	-3558
▁gaas	-3559
▁nagge	-3560
▁ɓeydi	-3561
▁addude	-3562
▁humpito	-3563
aŋke	-3564
▁cañ	-3565
▁las	-3566
itaande	-3567
▁jeyeede	-3568
ƴi	-3569
nal	-3570
▁‘’	-3571
▁Ben	-3572
▁Yer	-3573
▁bayy	-3574
▁gann	-3575
▁leur	-3576
▁waawnoo	-3577
ɗit	-3578
▁60	-3579
▁yen	-3580
▁alaano	-3581
▁teeŋtude	-3582
▁dah	-3583
▁lar	-3584
▁Heew	-3585
▁heefer	-3586
▁heɓɓitii	-3587
▁sagataaɓe	-3588
▁gollotooɓe	-3589
▁hulɓ	-3590
▁weli	-3591
eeteer	-3592
▁njejj	-3593
▁timmi	-3594
▁leegal	-3595
▁jeyaaɓe	-3596
CO	-3597
▁gi	-3598
otono	-3599
▁depit	-3600
▁jemma	-3601
▁Nulaaɗo	-3602
iyaŋkooɓe	-3603
▁Ngenndiyanke	-3604
eeru	-3605
▁Aarab	-3606
▁Ahmadu	-3607
▁wallif	-3608
▁jaagorɗe	-3609
ejo	-3610
▁35	-3611
▁tou	-3612
nooɗi	-3613
▁2013	-3614
▁comme	-3615
▁ngona	-3616
▁pellital	-3617
IM	-3618
ven	-3619
▁Woni	-3620
▁salm	-3621
▁saraaji	-3622
▁tagopeeje	-3623
dam	-3624
▁aaye	-3625
totaako	-3626
ont	-3627
▁Hakk	-3628
▁Ngol	-3629
arnama	-3630
ubli	-3631
▁Afri	-3632
▁haɓɓ	-3633
oyraat	-3634
▁juulɗo	-3635
▁daranaade	-3636
pt	-3637
eli	-3638
vec	-3639
▁2012	-3640
▁Ƴeew	-3641
▁Debbo	-3642
tati	-3643
▁Kaw	-3644
▁pat	-3645
▁jeen	-3646
▁ɓocc	-3647
▁waɗta	-3648
▁doggol	-3649
▁huuɓtan	-3650
annga	-3651
▁Baab	-3652
▁leel	-3653
▁dente	-3654
▁jaambar	-3655
▁noogaas	-3656
Ng	-3657
▁500	-3658
▁aadaaji	-3659
▁aljanna	-3660
ɗir	-3661
iidu	-3662
▁Lam	-3663
▁jaaj	-3664
ooninke	-3665
aŋde	-3666
wole	-3667
▁caf	-3668
▁cii	-3669
tooje	-3670
▁Isra	-3671
▁Seyɗ	-3672
▁Ɗiin	-3673
▁salii	-3674
▁maayɗo	-3675
▁yejjit	-3676
▁sifaaji	-3677
▁hollitde	-3678
▁keddiiɗe	-3679
▁tonngoode	-3680
▁JOOMIRAAƊO	-3681
▁Ennd	-3682
▁njan	-3683
▁yiyi	-3684
▁Jaw	-3685
▁tuf	-3686
▁ɓit	-3687
▁Etee	-3688
oktoor	-3689
▁ñeeñal	-3690
▁jeyanoo	-3691
▁ñalaande	-3692
4)	-3693
lon	-3694
▁Nji	-3695
▁faab	-3696
▁Afiri	-3697
▁Dooro	-3698
▁gawri	-3699
PR	-3700
▁45	-3701
adak	-3702
oyaade	-3703
▁Maruk	-3704
▁naata	-3705
▁oktoobar	-3706
yaa	-3707
▁38	-3708
▁tergal	-3709
ace	-3710
▁jaɓi	-3711
enaaɓe	-3712
▁diƴƴe	-3713
▁haaɗi	-3714
▁nguru	-3715
▁rokku	-3716
▁reende	-3717
seignement	-3718
▁X	-3719
usi	-3720
▁fel	-3721
taaɗo	-3722
annama	-3723
▁lonng	-3724
uurndam	-3725
▁hunuko	-3726
▁luulndii	-3727
▁feebariyee	-3728
cte	-3729
mbo	-3730
tooɗo	-3731
▁Wuro	-3732
▁ngoodi	-3733
▁fiɗtaandu	-3734
▁huuɓtandinnde	-3735
▁aaw	-3736
▁pit	-3737
▁ubb	-3738
▁njaw	-3739
30	-3740
Jom	-3741
▁37	-3742
araa	-3743
daaji	-3744
niima	-3745
▁fagg	-3746
▁mbir	-3747
▁majjum	-3748
▁wiyata	-3749
▁fuɗɗoode	-3750
ɓde	-3751
ante	-3752
▁huɓ	-3753
▁sow	-3754
itgol	-3755
▁deen	-3756
▁dumunna	-3757
▁salaade	-3758
uuru	-3759
teeɓe	-3760
▁ɓii	-3761
▁tawata	-3762
▁ɓataake	-3763
▁Ngenndiije	-3764
▁Go	-3765
▁Kur	-3766
▁njooɗ	-3767
▁Muttaar	-3768
▁kaawisaaji	-3769
▁mber	-3770
ateeɗo	-3771
▁Tar	-3772
taako	-3773
▁dara	-3774
▁mate	-3775
▁artii	-3776
▁Faransa	-3777
▁jannginooɓe	-3778
▁ca	-3779
▁Com	-3780
▁Ŋ	-3781
ost	-3782
▁jiim	-3783
▁koko	-3784
▁Golle	-3785
Mi	-3786
▁at	-3787
▁Ɗii	-3788
tiiji	-3789
▁heɓa	-3790
▁famɗude	-3791
▁wallude	-3792
▁q	-3793
▁dur	-3794
▁jir	-3795
▁kun	-3796
Mbele	-3797
▁Doos	-3798
▁jaamb	-3799
▁siwil	-3800
▁ɓurata	-3801
▁Daartol	-3802
▁Mahmuud	-3803
▁baabiraaɓe	-3804
▁Diin	-3805
▁maantin	-3806
▁jannginoowo	-3807
▁giɗ	-3808
▁Shee	-3809
▁rajo	-3810
▁yool	-3811
orinoo	-3812
▁Paate	-3813
▁darnga	-3814
▁kikiiɗe	-3815
▁ujunere	-3816
yn	-3817
che	-3818
▁Bak	-3819
▁Mas	-3820
▁Mbi	-3821
▁mbe	-3822
▁mes	-3823
aniiɗo	-3824
▁May	-3825
naako	-3826
▁ɗiɗa	-3827
▁coñce	-3828
▁kawral	-3829
▁Gannduɗo	-3830
up	-3831
▁kammu	-3832
▁Tabital	-3833
▁konnguɗi	-3834
ème	-3835
▁gul	-3836
dinde	-3837
▁caak	-3838
▁kanum	-3839
▁ɗaɓɓi	-3840
▁janngooɓe	-3841
pulaar	-3842
ukaaɓe	-3843
▁bannd	-3844
▁fooli	-3845
▁mbayl	-3846
▁yaltinde	-3847
mar	-3848
aarn	-3849
abil	-3850
▁ken	-3851
giyya	-3852
▁feeñi	-3853
▁holli	-3854
aŋkooɓe	-3855
▁goomuuji	-3856
iyankaagal	-3857
▁tiitoonde	-3858
ct	-3859
lel	-3860
...)	-3861
diima	-3862
▁muum	-3863
ex	-3864
ue	-3865
ɓol	-3866
toyi	-3867
▁Han	-3868
naaka	-3869
▁cuur	-3870
▁alanaa	-3871
▁ngenndii	-3872
book	-3873
▁Kat	-3874
▁raw	-3875
▁jamf	-3876
▁yanti	-3877
fes	-3878
tira	-3879
▁Lih	-3880
▁jigg	-3881
▁njahi	-3882
▁ɗumɗoo	-3883
▁holliti	-3884
▁kaawnii	-3885
SA	-3886
yde	-3887
▁Baydi	-3888
lay	-3889
ral	-3890
▁Per	-3891
▁bol	-3892
toode	-3893
▁gumm	-3894
inaajo	-3895
▁dewbo	-3896
▁naalankaagal	-3897
bel	-3898
▁34	-3899
▁2018	-3900
▁gese	-3901
▁mbuu	-3902
▁neen	-3903
▁mbiyaa	-3904
▁mbaɗata	-3905
’’	-3906
gan	-3907
▁gu	-3908
eema	-3909
▁Goll	-3910
▁Libi	-3911
▁njeñ	-3912
▁woow	-3913
inoowo	-3914
tannde	-3915
▁pille	-3916
▁golwole	-3917
▁laaɓtin	-3918
▁pulaagu	-3919
▁nationales	-3920
▁46	-3921
edda	-3922
▁Jibi	-3923
▁itti	-3924
▁yiɗii	-3925
▁deeƴre	-3926
▁waɗɗii	-3927
▁ɓooyaani	-3928
Holi	-3929
▁kuɓ	-3930
▁tiim	-3931
▁lajal	-3932
allaahi	-3933
▁manaam	-3934
haaɗtirde	-3935
▁Roomnaaɓe	-3936
▁teeminannde	-3937
atuuji	-3938
▁Yanti	-3939
▁lomtii	-3940
▁daraade	-3941
aaɗ	-3942
aye	-3943
buk	-3944
muɓɓe	-3945
dungal	-3946
▁kaala	-3947
▁ugiyya	-3948
▁aynaaɓe	-3949
▁teskuya	-3950
▁tinaani	-3951
▁toɓɓere	-3952
▁Banndiraaɓe	-3953
5)	-3954
▁avec	-3955
▁heedi	-3956
▁Aysata	-3957
▁lappol	-3958
tonoo	-3959
▁natti	-3960
▁naamnii	-3961
for	-3962
inndu	-3963
unndi	-3964
▁jaas	-3965
▁siim	-3966
itaare	-3967
▁barke	-3968
▁mudda	-3969
▁eɓɓaande	-3970
▁jamirooje	-3971
cl	-3972
see	-3973
orɗo	-3974
▁Maas	-3975
▁woor	-3976
▁kaawise	-3977
uba	-3978
▁ceŋ	-3979
taaka	-3980
▁gacce	-3981
AD	-3982
▁es	-3983
▁ran	-3984
eraal	-3985
▁Aten	-3986
▁njoor	-3987
▁dewgal	-3988
▁finnde	-3989
▁njillu	-3990
▁Jibriil	-3991
▁im	-3992
ines	-3993
▁ont	-3994
▁2008	-3995
▁kaɓɓ	-3996
▁ɓure	-3997
▁Kummba	-3998
▁Quraan	-3999
▁mawnin	-4000
▁nano	-4001
▁tago	-4002
▁ñall	-4003
aayiil	-4004
akuuji	-4005
taango	-4006
▁leppi	-4007
▁njeew	-4008
▁seppo	-4009
▁wolof	-4010
▁dolaar	-4011
▁falnde	-4012
▁waɗaani	-4013
▁aarabeeɓe	-4014
ves	-4015
tana	-4016
▁toɓo	-4017
▁njaha	-4018
▁tokos	-4019
ternation	-4020
▁neɗɗaagu	-4021
gr	-4022
isa	-4023
▁piy	-4024
▁arta	-4025
▁sadak	-4026
▁yiyii	-4027
▁yaawde	-4028
▁almuudo	-4029
▁diwooje	-4030
ɓa	-4031
▁dis	-4032
▁Ɓee	-4033
▁2009	-4034
▁Haam	-4035
▁wiyeede	-4036
▁yettaade	-4037
▁yontaaji	-4038
▁Sank	-4039
▁kuur	-4040
▁pecce	-4041
▁juɓɓule	-4042
mba	-4043
ppu	-4044
▁tab	-4045
▁ende	-4046
▁gaño	-4047
▁kecc	-4048
irɗi	-4049
▁marse	-4050
▁noppi	-4051
▁mboros	-4052
▁njogor	-4053
▁teskii	-4054
▁yolnde	-4055
▁yaafuya	-4056
▁sariyaaji	-4057
2)	-4058
urmo	-4059
▁Pol	-4060
▁col	-4061
▁lab	-4062
tetee	-4063
▁rokka	-4064
alleeɓe	-4065
▁kalifu	-4066
▁woodde	-4067
▁doosgal	-4068
▁Bo	-4069
▁Gey	-4070
inaani	-4071
▁cette	-4072
▁yiɗɓe	-4073
Ganndal	-4074
▁baagal	-4075
▁keewɗo	-4076
▁baa	-4077
▁coo	-4078
tinaa	-4079
▁Geɗe	-4080
▁mbiyata	-4081
▁fuɗɗiima	-4082
▁Wad	-4083
▁welde	-4084
▁naamndii	-4085
rib	-4086
taaɗe	-4087
walla	-4088
▁70	-4089
▁Gay	-4090
▁Hab	-4091
▁hon	-4092
▁2014	-4093
▁Barak	-4094
▁luure	-4095
▁sarɗiiji	-4096
▁is	-4097
▁nja	-4098
▁Gorko	-4099
▁Bookar	-4100
▁hesere	-4101
oowa	-4102
raan	-4103
jiilo	-4104
▁seyɗ	-4105
▁ganni	-4106
▁hinnde	-4107
▁luural	-4108
▁almuɓɓe	-4109
▁Suwoyraat	-4110
erec	-4111
tine	-4112
▁nas	-4113
▁2017	-4114
▁maaɗa	-4115
▁Nation	-4116
▁heewaani	-4117
3)	-4118
akal	-4119
dent	-4120
▁2011	-4121
▁waɗe	-4122
▁woot	-4123
▁haalata	-4124
▁ɗaɓɓude	-4125
▁fulfulde	-4126
▁haalooɓe	-4127
iisi	-4128
▁Sok	-4129
▁Tan	-4130
anooka	-4131
▁Tawde	-4132
▁njiɗnoo	-4133
▁the	-4134
▁himm	-4135
▁neɗɗ	-4136
aga	-4137
mes	-4138
▁sy	-4139
owal	-4140
▁ngara	-4141
▁heefereeɓe	-4142
lé	-4143
der	-4144
empe	-4145
▁Fon	-4146
▁fad	-4147
▁pam	-4148
▁keed	-4149
▁nous	-4150
▁Lewru	-4151
▁Tuure	-4152
▁jeenay	-4153
▁feewnude	-4154
▁Ɗi	-4155
angol	-4156
▁jeeri	-4157
▁kinɗe	-4158
▁pre	-4159
buktu	-4160
neede	-4161
torde	-4162
▁miɗen	-4163
▁welaa	-4164
▁niɓɓere	-4165
▁ɗal	-4166
▁2015	-4167
▁senegaal	-4168
uutankooɓe	-4169
▁hump	-4170
inguis	-4171
▁wiyɓe	-4172
▁jahannama	-4173
iɗde	-4174
▁gel	-4175
▁saa	-4176
▁ƴee	-4177
torɗe	-4178
▁Ganndal	-4179
▁laawɗin	-4180
otde	-4181
tique	-4182
▁bonɗo	-4183
▁pucci	-4184
▁sunaare	-4185
▁jinnaaɓe	-4186
AR	-4187
olli	-4188
▁koɗo	-4189
▁yottii	-4190
▁ɓennii	-4191
▁ngalɗoo	-4192
▁ɗanngal	-4193
▁settaambar	-4194
ami	-4195
▁Hi	-4196
▁tr	-4197
▁Aam	-4198
▁Kul	-4199
▁pré	-4200
▁puu	-4201
▁Ɓal	-4202
▁Maay	-4203
otooɗe	-4204
▁Galle	-4205
▁Sikke	-4206
▁arsik	-4207
▁maaya	-4208
▁wooto	-4209
▁loowdi	-4210
ER	-4211
and	-4212
bba	-4213
▁193	-4214
meendi	-4215
▁njagg	-4216
▁wonan	-4217
▁Ɗemɗe	-4218
▁yaajde	-4219
▁adannde	-4220
arul	-4221
itan	-4222
▁jet	-4223
▁ɓall	-4224
▁wiyii	-4225
▁koreeji	-4226
▁tippudi	-4227
▁juulirde	-4228
▁kuutoragol	-4229
▁pew	-4230
▁sii	-4231
▁ardin	-4232
▁njaɓɓ	-4233
addaafi	-4234
▁jeetati	-4235
ddir	-4236
ités	-4237
▁amin	-4238
iilirde	-4239
▁naamnal	-4240
▁guwarnama	-4241
jel	-4242
jjo	-4243
▁Moodi	-4244
uuteendi	-4245
▁hareeji	-4246
▁ƴettude	-4247
▁warhoore	-4248
nat	-4249
▁Hu	-4250
ecce	-4251
▁Jaal	-4252
▁Maley	-4253
▁Suudu	-4254
▁almud	-4255
▁heblo	-4256
▁milit	-4257
▁waasɓe	-4258
▁Niiseer	-4259
▁goɗngol	-4260
▁diiwanuuji	-4261
▁huutoreede	-4262
»,	-4263
dia	-4264
▁Ro	-4265
oolo	-4266
▁duñ	-4267
▁yed	-4268
stitu	-4269
▁ittude	-4270
▁otooji	-4271
▁wonaani	-4272
▁Kaddaafi	-4273
▁yiyannde	-4274
OL	-4275
vel	-4276
▁app	-4277
▁bee	-4278
ɗeeli	-4279
▁Elim	-4280
▁fitir	-4281
▁humam	-4282
▁njaaj	-4283
▁mbaasa	-4284
▁jawɗeele	-4285
▁tigirigi	-4286
oraa	-4287
kkere	-4288
▁Ndar	-4289
▁jang	-4290
▁njol	-4291
▁tawaa	-4292
▁wooda	-4293
▁Sukaaɓe	-4294
illi	-4295
tinee	-4296
▁Alas	-4297
▁Jaaf	-4298
ngaagu	-4299
▁sahre	-4300
▁ɓaawo	-4301
